{
    "language": "english",
    "SummerSale2021_CallToAction_FirstLine": "CLICK HERE TO",
    "SummerSale2021_CallToAction_NeedToSignIn": "SIGN IN TO",
    "SummerSale2021_CallToAction_SecondLine": "CONTINUE YOUR STORY",
    "SummerSale2021_LimitedUserDialogTitle": "Unable to open this story",
    "SummerSale2021_Story_Next": "What do you do next?",
    "Summer_21_Overview_Title_Prefix": "IT'S TIME TO",
    "Summer_21_Overview_Title": "FORGE YOUR FATE",
    "Summer_21_Overview_Description1": "Obviously you are a hero. Everyone says so. But what kind? This year’s summer sale is no ordinary deep discount super sale — you are about to face a gauntlet of short stories, each ending with a choice that will help classify what sort of hero you are. ",
    "Summer_21_Overview_Description3": "Choose from two possible actions in each of the fourteen Forge Your Fate stories found throughout the sale and receive an animated sticker as a memento of your decision. \nUpon completing all of the stories, you'll get one of five unique badges reflecting your choices.",
    "Summer_21_Overview_Description4": "So get choosing! All items must be claimed before July 8th, 2021 at 10AM PST, when the Summer Sale comes to an end.",
    "Summer_21_Overview_Description2": "You always knew you were a hero.",
    "Summer_21_Overview_Rules": "",
    "Summer_21_Story_Intro": "It's time to find out what kind of hero you are.",
    "Summer_21_Story_Next": "What do you do next?",
    "Summer_21_Story_Next_Intro": "Your journey awaits...",
    "Summer_21_Story_Enter": "Browse %1$s, featuring",
    "Summer_21_Story_Decide_Notice": "What kind of hero will you become? Choose your ending wisely! Like a bell that cannot be unrung, this decision cannot be undone.",
    "Summer_21_Story_Sticker_Unlock": "You unlocked a sticker!",
    "Summer_21_Story_Sticker_Inventory": "Now in your inventory",
    "Summer_21_Story_Continue": "If you decide to continue your journey, turn to the Forge Your Fate page to select another genre featured there.",
    "Summer_21_Story_Complete": "YOU ARE A HERO! Turn to the Forge Your Fate page to see your new hero badge.",
    "Summer21_Story_Horror_Title": "THE MYSTERY OF SPIDER CAVE",
    "Summer21_Story_Horror_Genre": "Horror",
    "Summer21_Story_Horror_Pg": "3",
    "Summer21_Story_Horror_Intro": "If there’s one thing you’re scared of, hoo boy, is it spiders. Some might call it a bad idea to walk into Spider Cave. Some might call you an idiot. Some ARE calling you an idiot, loudly, but you can barely hear them over the sound of you falling over a precipice into the web of a giant spider. Oh no! Do something, you idiot!",
    "Summer21_Story_Horror_Choice1": "If you use your muscles, turn to page 18.",
    "Summer21_Story_Horror_Outcome1_Pg": "18",
    "Summer21_Story_Horror_Outcome1": "You use your muscles — voice muscles, that is. You wisely remember from your wilderness training that bears are more afraid of you than you are of them, so you start screaming. As the spider jams its ovipositor down your wide open throat and lays eggs in your chest, you remember from your animal identification training that spiders are not bears. \n     You wake up well-rested. The spider’s mild venom has given you eight solid hours of sleep. You yawn happily as the spider skitters into the room. \"Rise and shine, sleepyhead! I made breakfast!\" You tell the spider thank you but no, you’re already full of eggs.",
    "Summer21_Story_Horror_Outcome1_Summary": "You learned two things during your action-filled adventure to Spider Cave. 1. Spiders aren’t bears. 2. You’re about to give birth to 30 spider babies!",
    "Summer21_Story_Horror_Choice2": "If you use your brain, turn to page 25.",
    "Summer21_Story_Horror_Outcome2_Pg": "25",
    "Summer21_Story_Horror_Outcome2": "You use your brain — your voice brain, that is. \"Say, spider,\" you say, craftily. \"How about a game of riddles? If I win, you free me. If you win, you can lay eggs in my chest. I'll go first. 'Thirty white horses stand on a red hill. First they chomp, then they stomp, then they sgghrrhghgghh…'\" The spider jams its ovipositor down your throat and lays thirty eggs in your chest. Round one of the riddle contest goes to the giant spider. ",
    "Summer21_Story_Horror_Outcome2_Summary": "You challenged a spider to a battle of wits.  Unsurprisingly, spiders don’t understand your language, so it cheated!",
    "Summer21_Story_Action_Title": "JOURNEY TO ACTION ISLAND",
    "Summer21_Story_Action_Genre": "Action",
    "Summer21_Story_Action_Pg": "4",
    "Summer21_Story_Action_Intro": "You love action. If you have one fault, it’s that you love action too much. If you have two faults, it’s that you love action too much and you’re selfish. For action. You get off the plane and flex your fists and smell the air and your fists. It’s a good day for action, you think, correctly.\n     Suddenly! A massive smooth-skinned man with a moustache and angry-looking muscles leaps from behind the plane. \"You!\" he bellows. \"We’re going to fight, unless you have something to say about that in the next three seconds!\"",
    "Summer21_Story_Action_Choice1": "If you engage the smooth-skinned man in fisted combat, turn to page 19.",
    "Summer21_Story_Action_Outcome1_Pg": "19",
    "Summer21_Story_Action_Outcome1": "The smooth-skinned man sails a lazy fist over your head like a blimp. \"Curse my slow punches!\" he scolds himself, then breaks down crying. You happily punch the tears back into his eyes. \n     \"I’d like to see you cry with this much action happening!\" you laugh, and he gets it. One handshake later, you’re back on the plane. Destination: More action!",
    "Summer21_Story_Action_Outcome1_Summary": "While visiting Action Island, you punched the tears of a weeping muscleman directly back into his eyes, then flew off in search of even more action!",
    "Summer21_Story_Action_Choice2": "If you get back on the plane, turn to page 24.",
    "Summer21_Story_Action_Outcome2_Pg": "24",
    "Summer21_Story_Action_Outcome2": "You explain to the angry man that you only landed the plane to ask for directions to Action Island, which makes the angry man happy, because no one ever asks him for directions. \"You!\" he bellows. \"Welcome to Directions Island!\" He gestures enticingly towards a rack of tourist maps. You find the one labeled \"Action Island\". Unfortunately, it’s twelve dollars, which is insane. You kick the rack over and stomp back to the plane. Destination: Unknown!",
    "Summer21_Story_Action_Outcome2_Summary": "While searching for Action Island, you stumbled on Directions Island. They tried to rip you off with an overpriced $12 map, which you wisely refused to buy!",
    "Summer21_Story_Adventure_Title": "THE FOREVER DOOR",
    "Summer21_Story_Adventure_Genre": "Adventure",
    "Summer21_Story_Adventure_Pg": "5",
    "Summer21_Story_Adventure_Intro": "You wake up in a bare room, ready for casual adventure. Unfortunately, the door is locked. You search around for the key. There is no key. But you do notice there are six key-shaped parts hidden around the room.",
    "Summer21_Story_Adventure_Choice1": "If you collect the key-shaped parts, turn to page 20.",
    "Summer21_Story_Adventure_Outcome1_Pg": "20",
    "Summer21_Story_Adventure_Outcome1": "You find all the key parts and chew them together until they are a wadded-up mess of lead and teeth. You mash this into the keyhole several times, but the door pretends it doesn’t understand what you want it to do (open, stupid!). \n     Suddenly, you clutch your stomach and start vomiting. Lead poisoning! They can’t ignore this! Just as you planned, paramedics unlock the door and race to your twitching body to restart your clever heart. Success! Next stop: Another room! Probably in a hospital!",
    "Summer21_Story_Adventure_Outcome1_Summary": "You were trapped in a room, but escaped by bravely eating lead key parts and getting heroically rushed to the hospital!",
    "Summer21_Story_Adventure_Choice2": "If you try to figure out another way out of the room, turn to page 45.",
    "Summer21_Story_Adventure_Outcome2_Pg": "45",
    "Summer21_Story_Adventure_Outcome2": "You ignore the key parts. Too easy for an aficionado of casual adventure like yourself. You use the phone (hidden in the pillowcase) to secure a full-time telemarketing job. \n     Twenty years pass. You’ve earned $37,000 — the exact price of the door-opening kit from the novelty catalog you discovered (floating in the toilet tank). It arrives the next day on the other side of the door. You’re so close you can taste it. Adventure! Twenty more years pass.",
    "Summer21_Story_Adventure_Outcome2_Summary": "Trapped in a room with only a phone and some key parts, you devised a diabolical, door-destroying 20-year plan that paid off with a lucrative telemarketing job!",
    "Summer21_Story_RPG_Title": "THE HEIR OF EBONMORROW",
    "Summer21_Story_RPG_Genre": "Role-Playing Games",
    "Summer21_Story_RPG_Pg": "17",
    "Summer21_Story_RPG_Intro": "You have assumed the role of a fictional person who is better than you in every way. You look in the mirror and admire your improved face. So much better than the older, fatter, uglier face you usually see when you look at things like this.\n     You pull up your stats. Nice. You fiddle with your stats a bit, as your muscles bulge and shrink and the brain in your head gets bigger and smaller. You give yourself maximum stealth and suddenly forget where you are. You put it back to normal and give yourself brown hair. Nice. \n     Time to reclaim your birthright, the Helmet of Ebonmorrow! Right after you choose some facial hair and a vest. ",
    "Summer21_Story_RPG_Choice1": "If you decide you’re ready enough, turn to page 29.",
    "Summer21_Story_RPG_Outcome1_Pg": "29",
    "Summer21_Story_RPG_Outcome1": "You decide you’re ready enough and enter the dungeon! You are immediately stabbed. \n     \"You’re not part of the facial hair and vest clan!\" says an orc. \n    \"How can you tell?\" asks a wizard, uncertain. The orc walks through his reasoning, pointing to your gasping hairless face and naked, stabbed torso. The wizard nods. \n    Luckily, back on the character screen, you took the skill points most people waste on Strength and Intelligence, and gambled them all on the massively unpopular Coronary Artery Disease. The orc’s knife is unable to pierce the thick, plaque-covered walls of your heart! Since your character is either too weak or too stupid to stand up, the wizard and orc stab you over and over again in the heart until their rusty weapons break. Eventually, they wander off. Your character is the best! You are a fantasy genius!",
    "Summer21_Story_RPG_Outcome1_Summary": "You raced blindly towards danger without a protective vest or goatee! You’re one step closer to reclaiming The Helmet of Ebonmorrow!",
    "Summer21_Story_RPG_Choice2": "If you take the time to carefully consider facial hair and a vest, turn to page 44.",
    "Summer21_Story_RPG_Outcome2_Pg": "44",
    "Summer21_Story_RPG_Outcome2": "You give yourself a neon red Van Dyke, a mohawk and a cloth waistcoat. You spend a few hours deciding on the color. You settle on chartreuse. It looks GREAT. \n     Unfortunately, now it’s time for bed. Eight hours. No days off. You slam your eyes shut and start sleeping. Your birthright will still be there tomorrow.",
    "Summer21_Story_RPG_Outcome2_Summary": "You realized a true Heir of Ebonmorrow needs a sensible eight hours of sleep before embarking on a quest!",
    "Summer21_Story_Sim_Title": "SAVIOR OF CENTAURI",
    "Summer21_Story_Sim_Genre": "Simulation",
    "Summer21_Story_Sim_Pg": "6",
    "Summer21_Story_Sim_Intro": "While playing your favorite spaceflight sim, Savior of Centauri, your concentration is broken by a knock at the door. An alien in a tight-fitting purple robe tells you he scattered copies of Savior of Centauri throughout the galaxy, looking for a champion to fight Baron Fornax. And while your high scores aren’t very impressive — you’re middle of the pack on your best day — he couldn’t help but notice how well you pause the game when you give up. \n     \"When I find my champion,\" he tells you, \"the greatest player of Savior of Centauri the galaxy has ever seen, the person whose raw, simulated piloting skills will out-dogfight Baron Fornax and save a grateful universe from extinction… could you pause their game for them when they get tired?\" ",
    "Summer21_Story_Sim_Choice1": "If you grab the alien and yank him inside, turn to page 30.",
    "Summer21_Story_Sim_Outcome1_Pg": "30",
    "Summer21_Story_Sim_Outcome1": "You make the case that Savior of Centauri is great and all, but what if it’s not enough? What if it turns out the key to beating Fornax is something the alien recruiter hadn’t even thought of? \n     \"I hadn’t thought of that,\" he admits. \"What did you have in mind?\" An hour later, you have shown him your flawless pancake-flipping technique, your flawless pancake-eating technique, and your ability to bench press fifty pounds if the alien spots you and you aren’t full of pancakes. The alien considers all this and leaves. You ask him if he’s leaving because of all the stuff you showed him, or if he’s just busy. He says all the stuff.",
    "Summer21_Story_Sim_Outcome1_Summary": "You tried to bully your way into being the Savior of Centauri. You weren’t chosen, but on the bright side, you won’t be getting killed by Baron Fornax.",
    "Summer21_Story_Sim_Choice2": "If you agree to be the Grand Champion’s Pause Master, turn to page 41.",
    "Summer21_Story_Sim_Outcome2_Pg": "41",
    "Summer21_Story_Sim_Outcome2": "On the day of the big universe-saving Savior of Centauri battle, with Fornax waiting patiently behind his personal computer on the other end of the gymnasium, guess who doesn’t show up? You. That’s because you also didn’t show up for non-simulated, court-ordered traffic school, and the county suspended your driver’s license. So guess who’s going to have to take the bus? You. But now guess who’s never ridden the bus and doesn’t know how bus riding works? With a sense of impending doom, you once again guess you. \n     Still, you screw up your courage, stumble to the corner and step gingerly onto the first bus that arrives, trying to stay calm. It works! But then your lack of experience catches up with you and you fall out of the bus. You’re still three blocks from your stop! Can you make it in time to save the universe? \n     \"Not without a bus, that’s for damn sure,\" you tell the stony-faced group of Metrosoft Vice Presidents of Bus Simulator Story Development. Silence. Then the soft sounds of weeping. You are the best writer. ",
    "Summer21_Story_Sim_Outcome2_Summary": "The Metrosoft execs loved your story pitch. Now you’re creative director on an in-development survival horror bus title starring Troy Baker as the bus.",
    "Summer21_Story_Strategy_Title": "CLASH OF THE TYRANTS",
    "Summer21_Story_Strategy_Genre": "Strategy",
    "Summer21_Story_Strategy_Pg": "7",
    "Summer21_Story_Strategy_Intro": "Alexander the Great. Napoleon. Sauron. What do these men all have in common? They were the greatest military minds in Middle Earth. And none of them could read. \n     That’s where you come in. Can you teach Sauron to read? It ain’t gonna be easy, friend. Sauron’s too proud to admit he’s illiterate. Napoleon’s too short to read. Alexander the Great doesn’t even speak English. It’s an epic strategic showdown to see who can read Watership Down first. And it’s all on you!",
    "Summer21_Story_Strategy_Choice1": "If you apply a hands-on teaching style, turn to page 33.",
    "Summer21_Story_Strategy_Outcome1_Pg": "33",
    "Summer21_Story_Strategy_Outcome1": "\"Keep those hands up, Sauron!\" you say, peppering his headgear with your training gloves. The bantamweight semi-finals are next week in Raleigh, North Carolina, and Sauron’s got a legit shot. Napoleon teases Alexander with body blows in the next practice ring. They’re all looking good, and you’re proud of them. \"What’s my weight class requirement again?\" asks Napoleon. You hand him the rulebook… and he reads it, without even thinking. Your guys. Your little men. You did it.",
    "Summer21_Story_Strategy_Outcome1_Summary": "Some laughed when you said boxing was the key to reading. They’re not laughing now. Your unorthodox techniques worked. Now Sauron is reading at a 7th grade level!",
    "Summer21_Story_Strategy_Choice2": "If your teaching style is more intellectual, turn to page 43.",
    "Summer21_Story_Strategy_Outcome2_Pg": "43",
    "Summer21_Story_Strategy_Outcome2": "\"I don’t even want you idiots to read Watership Down,\" you say, throwing the book in the toilet. \"Because you can’t, and you never will!\" Sauron bursts into tears. Alexander the Great and Napoleon rush to his side to comfort him, united in their hatred for you. \n     Bingo! Your reverse psychology worked. Fueled by a desire to spite you, the trio don’t just READ Watership Down: they write the sequel, which you might know as a little movie called The Lord of the Rings. Your guys. Your little men. You did it.",
    "Summer21_Story_Strategy_Outcome2_Summary": "You employed reverse psychology to drive Sauron to greatness. He may hate you, but he loved Watership Down!",
    "Summer21_Story_Sports_Title": "CAR BISCUIT",
    "Summer21_Story_Sports_Genre": "Sports & Racing",
    "Summer21_Story_Sports_Pg": "8",
    "Summer21_Story_Sports_Intro": "Andretti. Earnhardt. Racer X. All great names in racing, but even their considerable driving skills pale in comparison to those of Corgi sensation Mr. Peanut Muffin. However, after a long 49-year career (twenty minutes in human years), and a recent string of crushing defeats, MPM has decided that his next race will be his last. As a member of the famed racer’s pit crew, you are determined to ensure that your boss wins his last race.",
    "Summer21_Story_Sports_Choice1": "If you remind him that he’s a good boy, and that he still has it, turn to page 39.",
    "Summer21_Story_Sports_Outcome1_Pg": "39",
    "Summer21_Story_Sports_Outcome1": "Encouraged by your words, the Corgi gets behind the wheel and gives it his all.  After an intense back and forth, the race ends in a photo finish between Mr. Peanut Muffin and his long-standing cat rival, Danica Patrick’s cat. While waiting for the official result, the Corgi holds his head as high as a thousand years of inbreeding will allow. Win or lose, this race will be remembered forever.",
    "Summer21_Story_Sports_Outcome1_Summary": "You massaged Mr. Peanut Muffin’s ego into victory position!",
    "Summer21_Story_Sports_Choice2": "If you sabotage his competitors, turn to page 47.",
    "Summer21_Story_Sports_Outcome2_Pg": "47",
    "Summer21_Story_Sports_Outcome2": "Knowing that Mr. Peanut Muffin has a brain the size of a plum and lacks the emotional intelligence to grasp the concept of failure, you’ve decided you’re not taking any chances. One by one, you sneak into rival garages, cutting brake line after brake line. \n     Needless to say, your boss wins the race, crossing the finish line on a wave of flaming car husks. He gives you a big juicy raise, which is your charitable nickname for the mess he leaves in the car.",
    "Summer21_Story_Sports_Outcome2_Summary": "You sabotaged Mr. Peanut Muffin’s rivals to ensure none of them saw the finish line!",
    "Summer21_Story_Survival_Title": "SURVIVE SUPERBIKE ISLAND",
    "Summer21_Story_Survival_Genre": "Survival",
    "Summer21_Story_Survival_Pg": "9",
    "Summer21_Story_Survival_Intro": "Your machete hacks through the dense jungle as you race for the airstrip. You’ll never make it, you think, and push the thought out of your head, down into your chest. You’ll never make it. You push the thought further, until it settles down in your thighs somewhere. Good.  \n     You’ll make it just fine, you think. Just avoid the superbikes at all costs. \n    In the distance, you can hear the roar of the superbikes. Occasionally, above the jungle canopy, you see a superbike do an awesome flip. You’ll never make it, your thighs think. Those flips are too radical. \n     \"Shut up,\" your mouth says. But you all know it’s true.",
    "Summer21_Story_Survival_Choice1": "If you brute force your way to the airstrip, turn to page 31.",
    "Summer21_Story_Survival_Outcome1_Pg": "31",
    "Summer21_Story_Survival_Outcome1": "\"Ragggh!\" you say, throwing away your machete and blundering full speed into the jungle. Branches tear at your face. Snakes dive out of trees at your face. Rocks leap up from the ground and hit your face. \n     You stumble out of the jungle onto the airstrip, where your biplane awaits. You taxi frantically down the runway as superbikes burst out of the treeline. One gets close and does a sick jump right at the cockpit! You pick up a book from the pile of books you always keep in the plane and throw it at the superbike, knocking it off the wing.  \n     The plane gains altitude and the island disappears in the distance. Luckily for the world, superbikes can’t swim, you chuckle, as you settle in for a long flight. As you look for a book to read, you notice one missing: \"How to Swim.\" Oh well. You’ll learn how to swim some other time.",
    "Summer21_Story_Survival_Outcome1_Summary": "You heroically escaped Superbike Island by plane! But in doing so may have fearlessly doomed humanity!",
    "Summer21_Story_Survival_Choice2": "If you try to outwit the superbikes, turn to page 38.",
    "Summer21_Story_Survival_Outcome2_Pg": "38",
    "Summer21_Story_Survival_Outcome2": "You start cutting down trees until you have enough wood to build a crude ramp. You position it out over a gorge. Your handmade bamboo superbike whistle echoes through the jungle. \"Pooot-oo-weet!\" \n     One by one, the superbikes streak out of the jungle, mount the ramp, and perform sick motocross tricks while plummeting into the gorge. Even the superbikes that saw what happened to the first superbikes do it. They can’t help themselves. Too radical. \n   You have survived the day.  But dusk approaches, and with it: the Night Bikes. You’d better start foraging for garlic.",
    "Summer21_Story_Survival_Outcome2_Summary": "You outwitted the superbikes, forcing them to triple backflip themselves to death. But your celebration is short lived, for soon the Night Bikes are coming...",
    "Summer21_Story_Open_Title": "THE ASSASSINAIRE",
    "Summer21_Story_Open_Genre": "Open World",
    "Summer21_Story_Open_Pg": "10",
    "Summer21_Story_Open_Intro": "You are a second-century hired killer in the Byzantine Empire. But what your rich clients don’t know is that you are also Zeus, father of all Greek gods, living in the mortal world. But there’s a problem: Poseidon wants you dead. There’s also another problem: you’re a member of the Knights Templar, sworn to protect the bloodline of Christ. \n    That’s a lot of problems, even for Zeus. But there’s an even worse problem: A local store keeper needs you to find 100 feathers scattered around the city before he’ll sell you a clay pot. Which you apparently need, even though they’re everywhere. \n     Anyway, the good news is, it looks like your boring feather hunt will have to wait, because there’s an angry mob of Byzantium guards lurking outside the pottery store. You’re going to have to quietly assassinate them all! Or find them 50 feathers each for some reason. Are feathers currency in the Byzantine Empire or something? Who knows. ",
    "Summer21_Story_Open_Choice1": "If you fight your way out of the store, turn to page 27.",
    "Summer21_Story_Open_Outcome1_Pg": "27",
    "Summer21_Story_Open_Outcome1": "You silently assassinate them all in the street in broad daylight. As you’re dragging the last one into the giant body pile under the street’s only shadow, you trip and accidentally sit on the vial with the blood of Christ in it. So now you’ve got a new problem, because the Knights Templar are not going to be happy about this.",
    "Summer21_Story_Open_Outcome1_Summary": "You heroically assassinairated 50 city guards in broad daylight!",
    "Summer21_Story_Open_Choice2": "If you find the guards’ feathers, turn to page 36.",
    "Summer21_Story_Open_Outcome2_Pg": "36",
    "Summer21_Story_Open_Outcome2": "You agree to find something like five to six thousand feathers so you won’t have to fight the guards. It’s a lot of feathers — it would take you years to find that many — but you know something they don’t: You’re actually a sullen teenager in a simulation of second-century Byzantium, looking for your dad. So you \"jack out\" of the mainframe and \"jack into\" your 2004 Honda Element to drive to the feather store. ",
    "Summer21_Story_Open_Outcome2_Summary": "Ever the cunning Assassinaire, you avoided a fight with the city guards by bribing them with precious feathers!",
    "Summer21_Story_SciFi_Title": "HACK ATTACK ON CYBER CITY",
    "Summer21_Story_SciFi_Genre": "Sci-Fi & Cyberpunk",
    "Summer21_Story_SciFi_Pg": "11",
    "Summer21_Story_SciFi_Intro": "It is the year 2029. (Synthesizer hum.) PsiGenTech owns 99.999% of the world’s most precious, non-renewable resource… IP. (Synthesizer swells.) \n     You are Enzo Monowire, owner of the only fictional character not controlled by PsiGenTech: Marmaduke, a large cartoon dog popular in the 1950s. But now PsiGenTech has a Netflix deal, and they’re coming for you.",
    "Summer21_Story_SciFi_Choice1": "If you confront PsiGenTech, turn to page 28.",
    "Summer21_Story_SciFi_Outcome1_Pg": "28",
    "Summer21_Story_SciFi_Outcome1": "You arrange a meeting with PsiGenTech, just so you can laugh in their greedy faces with your smug cyber-mouth. They stalk into the conference room and surround you on all sides. \n    Without warning, they offer you $37,000. You laugh in their faces as planned, then accept instantly. You had no idea Marmaduke was worth that much money. You have dinner at a nice restaurant while leafing through a catalog of futuristic mid-tier sedans.",
    "Summer21_Story_SciFi_Outcome1_Summary": "You confronted PsiGenTech and forced them to pay you $37,000! You’re now ready to settle into a life of modest luxury!",
    "Summer21_Story_SciFi_Choice2": "If you try to outwit PsiGenTech, turn to page 46.",
    "Summer21_Story_SciFi_Outcome2_Pg": "46",
    "Summer21_Story_SciFi_Outcome2": "You know something the cybersuits don’t: Marmaduke can’t be held in a cage. Marmaduke is a gift to the world. You race in your cyber-2004 Honda Element to the copyright office and file the paperwork to put Marmaduke into the public domain. The clerk tells you that Marmaduke has been in the public domain for 57 years. \n     \"I see,\" you say, tossing your katana from hand to hand. \n     Five minutes of silence follow. The clerk asks: \"Do you actually see?\" You don’t, but the government can’t know that. You turn around and stalk back outside, your trenchcoat billowing in the neon breeze, secure in the knowledge that you have saved Marmaduke. Somehow.",
    "Summer21_Story_SciFi_Outcome2_Summary": "You did the one thing the corporate overlords didn’t expect: You gave away your precious IP for free. Take that, corporations!",
    "Summer21_Story_Space_Title": "THE CHILDREN OF SPACE",
    "Summer21_Story_Space_Genre": "Space",
    "Summer21_Story_Space_Pg": "12",
    "Summer21_Story_Space_Intro": "In space, no one can hear you scream. Which is good, because that’s all you’ve done for the last six days. Your top shelf oxygen ran out on day two (you’re down to noxygen, the dollar store pork-flavored air). Engines are down. Now you’re just drifting. Drifting down that dusty trail called space. When suddenly… \n     You think you can hear something above all the screaming, but you’d have to stop to know for sure, and that’s not going to happen. Through your viewport you see a small fleet of spaceships approaching, led by a larger fleet of battleships. A green face appears on your windshield. \"WE HEARD YOU SCREAMING,\" screams the face. \"IN SPACE, EVERYONE CAN HEAR YOU SCREAM IF YOU HAVE THAT BUTTON PRESSED.\" He points to the button you’ve been pressing for six days.",
    "Summer21_Story_Space_Choice1": "If you enter into battle, turn to page 21.",
    "Summer21_Story_Space_Outcome1_Pg": "21",
    "Summer21_Story_Space_Outcome1": "\"FIRE!\" you scream, pressing the FIRE button. Your indoor gas fireplace sparks to life, bathing the cockpit in a flickering warm glow. \n     The green face is impressed. \"HOW IS YOUR OXYGEN NOT IGNITING RIGHT NOW?\" he screams inquisitively. You pat the frowning pig logo adorning the noxygen tanks on your wall.",
    "Summer21_Story_Space_Outcome1_Summary": "You recklessly leapt into action, igniting the pork-flavored gas jets in your spaceship’s indoor gas fireplace!",
    "Summer21_Story_Space_Choice2": "If you talk things through, turn to page 34.",
    "Summer21_Story_Space_Outcome2_Pg": "34",
    "Summer21_Story_Space_Outcome2": "\"PEACE!\" you scream, pressing the PEACE button. \n     The green face is impressed. \"NO ONE HAS EVER YELLED AT US FOR PEACE BEFORE,\" he says, bouncing his index fingers off each other sheepishly. \"MAYBE WE CAN BE... FRIENDS?\" Your distraction worked! You send all of your missiles his way while he’s busy being friends with you.",
    "Summer21_Story_Space_Outcome2_Summary": "You thoughtfully built a lasting peace, which you then immediately destroyed by launching all of your missiles!",
    "Summer21_Story_Mystery_Title": "THE CASE OF THE GUN IN YOUR FACE",
    "Summer21_Story_Mystery_Genre": "Mystery & Detective",
    "Summer21_Story_Mystery_Pg": "13",
    "Summer21_Story_Mystery_Intro": "Like all great detectives, you’ve got a mystery on your hands. Who IS this guy? And why’s he pointing a gun at your face? \n     \"I paid you $37,000 to find out who killed my brother,\" he snarls. Oh right. This guy. \n     \"I did,\" you agree. \"It was hard and I gave up.\" You’re pretty sure you’ve got some points coming your way for this honest appraisal of your skills, but instead he just points the gun more.",
    "Summer21_Story_Mystery_Choice1": "If you wrestle the gun away, turn to page 26.",
    "Summer21_Story_Mystery_Outcome1_Pg": "26",
    "Summer21_Story_Mystery_Outcome1": "You reach out and grab the gun easily as a bullet pierces your chest. \"Wow, did that hurt,\" you say, watching blood flower on your shirt and bag up at the bottom where you have it tucked in. \n     He looks concerned. \"Are you going to be okay? Can I have my gun back?\" You shake your head sadly. No to both those questions.",
    "Summer21_Story_Mystery_Outcome1_Summary": "You defeated the mysterious gunman by bravely taking the bullet out of his gun and placing it squarely in your chest.  Now bulletless, he can’t shoot anyone else!",
    "Summer21_Story_Mystery_Choice2": "If you take the case again, turn to page 40.",
    "Summer21_Story_Mystery_Outcome2_Pg": "40",
    "Summer21_Story_Mystery_Outcome2": "You agree to apply yourself this time. \"I’m going to get up early tomorrow and take a running start at this,\" you promise. \n    This seems to pacify him, and he lights a cigarette. You tell him he shouldn’t be smoking on a plane. He tells you he shouldn’t be waving a gun around either. Good points all around.",
    "Summer21_Story_Mystery_Outcome2_Summary": "You solved the mystery of The Case of The Gun In Your Face by cleverly agreeing to give the gunman whatever he wants!",
    "Summer21_Story_Roguelike_Title": "THE NEVERENDING DUNGEON",
    "Summer21_Story_Roguelike_Genre": "Roguelike",
    "Summer21_Story_Roguelike_Pg": "14",
    "Summer21_Story_Roguelike_Intro": "Escape attempt #3,095. \"Curse this ever-changing dungeon!\" you yell, waking up in your armor.  You sigh melodramatically — pouting, basically. Your steel-toed boots drag to a nearby treasure chest, where you reluctantly arm yourself with your useless crossbow and some stupid crossbow arrow sticks. \"Whatever,\" you think. \"It’s not like I’ll ever find a way out of this constantly-shifting labyrinth.\" \n     Your mouse sidekick takes this moment to remind you, as she reminds you every day, that the dungeon is not ever-changing, and if you’d just take a minute to draw a map… \n     \"Bah! No time!\" you bellow, clanging out of the room at full-speed.",
    "Summer21_Story_Roguelike_Choice1": "If you run down the hallway marked \"Skeletons,\" turn to page 22.",
    "Summer21_Story_Roguelike_Outcome1_Pg": "22",
    "Summer21_Story_Roguelike_Outcome1": "\"Rarrrgh!\" you yell, charging at the skeletons like you always do.\n     \"Hey, Terry,\" say the skeletons.\n    \"Hey guys,\" you say, slowing down. \"Any word on that exit?\" \n      \"What exit?\"\n    \"Last time I gave you all my money and you said you’d find the exit for me.\"\n    \"Ohhh, that exit,\" says one of the skeletons while the others snicker. \"I’m pretty sure it’s down this hallway, right guys?\" More snickering, for some reason.\n     \"But this sign says Skeletons,\" you point out.\n    \"Look,\" says a snickering skeleton, throwing a bone arm around you. \"If the last guy found a way out of this dungeon, he’d hardly turn back around and repaint the sign, would he?\"\n    He would not. By the Gods, of this much you are certain. You bellow down the hallway at full-speed.",
    "Summer21_Story_Roguelike_Outcome1_Summary": "You valiantly charged a group of skeletons, who then politely gave you directions!",
    "Summer21_Story_Roguelike_Choice2": "If you walk contemplatively down the hallway marked \"Library of Maps,\" turn to page 35.",
    "Summer21_Story_Roguelike_Outcome2_Pg": "35",
    "Summer21_Story_Roguelike_Outcome2": "You find yourself in the Library of Maps. \"So much knowledge!\" your sidekick gasps in awe. \"If you give me a few days, I’m sure I can find the answer to all of our… our…  are you lighting that bookcase on fire?\"\n     Flames engulf the bookcase. You kick it into a pile of old books that erupt instantly, their ancient, wisdom-filled pages acting as an accelerant. Your mouse companion watches, devastated, from your shoulder, the inferno of lost knowledge reflected in her tear-stained eyes. \"All those books… why?\"\n    \"Oh my God, you guys, a fire!\" yells the skeleton evacuation coordinator, hurrying past the library. \"Leave everything in your lairs and walk to the exit. Don’t run, Deborah! Like we practiced!\"\n    You follow the monsters single file up an emergency staircase and out into a clearing. Several goblins, clearly shaken, light cigarettes. \"I think the mummy caught fire,\" says a ghost. \"Who started it, that’s what I wanna know,\" says a necromancer, looking around suspiciously. You pinch your mouse sidekick’s mouth shut and sneak off into the woods before they do a headcount.",
    "Summer21_Story_Roguelike_Outcome2_Summary": "You escaped the Neverending Dungeon by exploiting and infiltrating its sensible fire safety plan!",
    "Summer21_Story_Anime_Title": "PEACH PIT SNAP ACADEMY",
    "Summer21_Story_Anime_Genre": "Anime",
    "Summer21_Story_Anime_Pg": "16",
    "Summer21_Story_Anime_Intro": "Once, you thought you had it all...  A job.  A family. A 2004 Honda Element. But your life was turned upside down once a talking sugar glider named Okada revealed the truth: You are actually the last living descendant of an ancient alien bloodline, and it is your responsibility to stop the vile machinations of the Black Lotus Ninja Clan. \n     After 200 episodes, several spin-offs, and an arch-enemy who ended up being your long-lost mind-controlled sister, you finally track down the leader of the evil ninja cult that you vowed to destroy back in episode three, for some reason.",
    "Summer21_Story_Anime_Choice1": "If you unleash your ultimate attack, turn to page 23.",
    "Summer21_Story_Anime_Outcome1_Pg": "23",
    "Summer21_Story_Anime_Outcome1": "Energy whirls around you as you focus your Chi and prepare to unleash your devastating final attack, the forbidden but technically still-legal Oblivion Technique. Minutes turn to hours. You miss your rent payment. Seasons change. You’re evicted. Your niece graduates from middle school. Then high school. \n     Finally, you’re ready to unleash the devastating blow that you trained half a lifetime to master. Unfortunately, your arch-rival already walked out of the line of fire of your Oblivion Technique several years ago, and now owns four AutoZones in Tampa. He, his wife and three adorable kids send you a card every Christmas, which you never receive because you’re still here preparing to fight him.",
    "Summer21_Story_Anime_Outcome1_Summary": "You unleashed the power of the Oblivion Technique, forcing your nemesis to retreat to the safety of his Tampa-based auto parts empire!",
    "Summer21_Story_Anime_Choice2": "If you appeal to his humanity, turn to page 42.",
    "Summer21_Story_Anime_Outcome2_Pg": "42",
    "Summer21_Story_Anime_Outcome2": "Empathy whirls around you as you focus on your enemy’s best qualities and prepare to unleash your devastating final attack, the Sincere Apology Technique. In an emotional onslaught, you forgive your arch-enemy, try to see things from his perspective and work hard to uncover some shared interests. You discover you’ve actually got a lot in common. You both like unleashing devastating final attacks. Both your sisters are mind-controlled. It’s a small world! Really small. Maybe too small for the two of you. You break his nose.",
    "Summer21_Story_Anime_Outcome2_Summary": "You unleashed the empathetic power of your emotional intelligence, crushing your enemy in a wave of understanding!",
    "Summer21_Badge_Unlocked_Title": "YOUR FATE IS FORGED",
    "Summer21_Badge_Unlocked_Description": "Congratulations, adventurer! You have endured our harrowing gauntlet of reading, and emerged, covered in superbike tracks and filled with spider eggs, a hero. \n     But what KIND of hero specifically? ",
    "Summer21_Badge_Prelude": "You are…",
    "Summer21_Badge_Outcome1_Title": "The Masked Avenger",
    "Summer21_Badge_Outcome1_Description": "Once, you were an unmasked titan of industry, happy to waste your life drinking the finest wines, driving the fastest cars and making the most expensive money. But one day you realize there’s one thing even your wealth can’t buy: the ability to beat up criminals without getting sued. You’re going to have to do it… anonymously.",
    "Summer21_Badge_Outcome2_Title": "The Trailblazing Explorer",
    "Summer21_Badge_Outcome2_Description": "Nothing thrills you more than being the first to set foot on a floating continent or diving into the depths of a lost city. Your archeologist friends say you should spend less time punching Nazis and more time dusting grains of sand off femurs. They’re going to be dusting grains of your foot out of their ass if they don’t get off your back about this stuff.",
    "Summer21_Badge_Outcome3_Title": "The Gorilla Scientist",
    "Summer21_Badge_Outcome3_Description": "As a gorilla of science, you are five hundred pounds of knowledge-pursuing primate fury. Are you going to do experiments with that test tube? Or crush it between your three-inch fangs while ripping someone’s spine out? Who knows. You’re unpredictable, and that’s your greatest strength.",
    "Summer21_Badge_Outcome4_Title": "The Paranormal Professor",
    "Summer21_Badge_Outcome4_Description": "Imagine if you looked in a microscope, and instead of an amoeba, you saw a ghost! It’s an idea too terrifying for most scientists. That’s why ghost science is so far behind the other sciences. Everyone’s too scared to make discoveries! That’s where you, the world’s first accredited ghost scholar, come in. You like science, but you’re also very brave.",
    "Summer21_Badge_Outcome5_Title": "The Ghost Detective",
    "Summer21_Badge_Outcome5_Description": "As a regular fighting detective, you thought you had it all: Clients. Victims. The respect of the police force. But then you lost your body in a custody battle. Without a corporeal body or the ability to pick up clues, some would have given up detecting entirely. But having to rely only on your mind has made you better. Smarter. Invisibler.",
    "Summer21_Badge_View": "Equip your new avatar frame...",
    "Summer21_Story_End": "THE END.",
    "Summer21_Badge_Congrats1": "CONGRATULATIONS, HERO,",
    "Summer21_Badge_Congrats2": "YOU’VE UNLOCKED A BADGE with its own avatar frame for you to flaunt your fate! ",
    "Summer21_Story_DownloadWallpaper": "Click here to download desktop and mobile wallpapers featuring art from the 14 genres in the sale.",
    "dummy_for_end_of_file_convenience": "dummy"
}