<HTML>
	<HEAD>
		<TITLE>Politique de protection de la vie priv&eacute;e</TITLE>
		<meta charset="WINDOWS-1252">
		<META http-equiv="pragma" content="no-cache" charset="Windows-1252">
		<META content="ALL" name="ROBOTS">
		<META content="SteamPowered" name="DESCRIPTION">
		<META content="Steam, privacy, policy" name="KEYWORDS">
		<META content="Valve Corporation" name="AUTHOR">
		<STYLE>
			BODY	{
				font-family:arial, sans-serif;
				font-size:8pt;
				color:#a2a09b;

				margin:12px 12px 24px 12px;
				background:#2e3132;
				line-height:16px;

				scrollbar-face-color: #4C5844;
				scrollbar-shadow-color: #4C5844;
				scrollbar-highlight-color: #4C5844;
				scrollbar-3dlight-color: #818D7C;
				scrollbar-darkshadow-color: #1C261E;
				scrollbar-track-color: #5A6A50;
				scrollbar-arrow-color: #969F8E;
				}
			TABLE	{
				border:0px;
				border-style:none;
				padding:0px;
				margin:0px;
				}
			TR	{
				border:0px;
				margin:0px;
				padding:0px;
				}
			TD	{
				border:0px;
				margin:0px;
				padding:0px;
				}
			HR	{
				margin:8px 0px 12px 0px;
				border-bottom: 1px solid #818D7C;
				border-top: 1px solid #000000;
				width:80%;
				text-align:left;
				}
			DIV	{
				padding:0px;
				margin:0px;
				}
			H1	{
				font-family:trebuchet ms;
				font-size:19pt;
				font-weight:bold;
				line-height:23pt;
				color:white;
				margin:18px 0px 6px 0px;
				letter-spacing:0.2em;
				}
			H2	{
				color:#C4CABE;
				font-family:trebuchet ms,arial narrow,helvetica narrow;verdana,tahoma,helvetica;
				font-size:14px;
				font-weight:bold;
				line-height:18px;
				margin:0px 0px 0px 0px;
				padding:0px;
				/* letter-spacing:0.1em; */
				}
			H3	{
				color:#cbbf57;
				font-family:trebuchet ms,arial narrow,helvetica narrow;verdana,tahoma,helvetica;
				font-size:14px;
				font-weight:bold;
				line-height:18px;
				margin:0px 0px 0px 0px;
				padding:0px;
				letter-spacing:0.1em;
				text-transform:uppercase;
				}
			P	{
				margin-top:0px;
				padding-right:10px;
				}
			A {
				}
			A.maize {
				color:#cbbf57;
				}

			A:visited {
				color: #cbbf57; text-decoration:underline;
				}

			A:link {
				color: #cbbf57; text-decoration:underline;
				}

			A:hover {
				color: #ffffff; text-decoration:underline;
				}

			A:active {
				color: #ffffff; text-decoration:underline;
				}

			A:link.maize {
				color: #cbbf57; text-decoration:none; font-weight:bold;
				}

			A:hover.maize {
				color: #cbbf57; text-decoration:none;
				}

			A:visited.maize {
				color: #cbbf57; text-decoration:none; font-weight:bold;
				}
		</STYLE>
	</HEAD>
	<BODY>
		<H3>POLITIQUE DE PROTECTION DE LA VIE PRIVEE</H3><br /> Valve respecte la vie priv&eacute;e de ses visiteurs en ligne ainsi que des utilisateurs de ses produits et services, et se conforme aux lois applicables pour la protection de votre vie priv&eacute;e, y compris, sans s&apos;y limiter, la loi am&eacute;ricaine California Consumer Privacy Act («&nbsp;CCPA&nbsp;»), le R&egrave;glement g&eacute;n&eacute;ral de l&apos;Union europ&eacute;enne sur la protection des donn&eacute;es («&nbsp;RGPD&nbsp;») et les cadres du bouclier de protection des donn&eacute;es de la Suisse et de l&apos;UE. <br /> <br /> <b>1. D&eacute;finitions</b><br /> <br /> Lorsque nous parlons de Donn&eacute;es personnelles ci-dessous, nous entendons toute information qui peut soit vous identifier en tant qu&apos;individu («&nbsp;Informations d&apos;identification personnelle&nbsp;») ou qui peut vous &ecirc;tre associ&eacute;e indirectement en la reliant &agrave; des Informations d&apos;identification personnelle. Valve traite &eacute;galement des donn&eacute;es anonymes, agr&eacute;g&eacute;es ou non, afin d&apos;analyser et de produire des statistiques li&eacute;es aux habitudes, aux tendances d&apos;utilisation et aux donn&eacute;es d&eacute;mographiques des clients en tant que groupe ou en tant qu&apos;individus. Ces donn&eacute;es anonymes ne permettent pas l&apos;identification des clients auxquels elles se rapportent. Valve se r&eacute;serve le droit de partager des informations anonymes, agr&eacute;g&eacute;es ou non, avec des tiers.<br /> <br /> Les autres termes en majuscules dans la pr&eacute;sente politique de confidentialit&eacute; ont le sens qui leur est donn&eacute; dans l&apos;<a href="https://store.steampowered.com/subscriber_agreement/">Accord de souscription Steam</a> («&nbsp;SSA&nbsp;»). <br /> <br /> <b>2. Pourquoi Valve collecte-t-elle et traite-t-elle les donn&eacute;es&nbsp;?</b><br /> <br /> Valve collecte et traite les donn&eacute;es personnelles pour les raisons suivantes&nbsp;:<br /> <br /> a) lorsqu&apos;il est n&eacute;cessaire, pour l&apos;ex&eacute;cution de notre contrat avec vous, de fournir un service de jeu complet et de fournir le Contenu et les Services associ&eacute;s&nbsp;;<br /> b) lorsque cela est n&eacute;cessaire pour respecter les obligations l&eacute;gales auxquelles nous sommes assujettis (par exemple nos obligations de conserver certains renseignements en vertu des lois fiscales)&nbsp;;<br /> c) lorsque cela est n&eacute;cessaire aux fins des int&eacute;r&ecirc;ts l&eacute;gitimes et l&eacute;gaux de Valve ou d&apos;un tiers (par exemple, les int&eacute;r&ecirc;ts de nos autres clients), sauf si vos int&eacute;r&ecirc;ts et droits l&eacute;gitimes dominants l&apos;emportent sur ces int&eacute;r&ecirc;ts&nbsp;; ou<br /> d) lorsque vous y avez consenti. <br /> <br /> Ces motifs de collecte et de traitement des Donn&eacute;es personnelles d&eacute;terminent et limitent les Donn&eacute;es personnelles que nous collectons et notre fa&ccedil;on de les utiliser (section&nbsp;3. ci-dessous), combien de temps nous les conservons (section&nbsp;4. ci-dessous), qui y a acc&egrave;s (section&nbsp;5. ci-dessous) et quels droits et autres m&eacute;canismes de contr&ocirc;le sont &agrave; votre disposition en tant qu&apos;utilisateur (section&nbsp;6. ci-dessous).<br /> <br /> <b>3. Types et sources de donn&eacute;es que nous collectons</b><br /> <br /> 3.1&nbsp;Donn&eacute;es de base du compte<br /> Lors de la cr&eacute;ation d&apos;un compte, Valve collectera votre adresse e-mail et votre pays de r&eacute;sidence. Vous devez &eacute;galement choisir un nom d&apos;utilisateur et un mot de passe. La fourniture de ces informations est n&eacute;cessaire pour enregistrer un compte d&apos;utilisateur Steam. Lors de la cr&eacute;ation de votre compte, un num&eacute;ro («&nbsp;ID Steam&nbsp;») est automatiquement attribu&eacute; au compte qui est ensuite utilis&eacute; pour r&eacute;f&eacute;rencer votre compte utilisateur sans exposer directement des Informations d&apos;identification personnelle vous concernant. <br /> Nous ne vous demandons pas de fournir ou d&apos;utiliser votre nom r&eacute;el pour la cr&eacute;ation d&apos;un Compte d&apos;utilisateur Steam.<br /> <br /> 3.2&nbsp;Donn&eacute;es de transaction et de paiement<br /> Afin d&apos;effectuer une transaction sur Steam (par exemple pour acheter des abonnements pour le Contenu et les Services ou pour financer votre Porte-monnaie Steam), vous devrez peut-&ecirc;tre fournir des donn&eacute;es de paiement &agrave; Valve pour permettre la transaction. Si vous payez par carte de cr&eacute;dit, vous devez fournir des informations typiques de carte de cr&eacute;dit (nom, adresse, num&eacute;ro de carte de cr&eacute;dit, date d&apos;expiration et code de s&eacute;curit&eacute;) &agrave; Valve, que Valve traitera et transmettra au prestataire de services de paiement de votre choix pour permettre la transaction et effectuer des contr&ocirc;les antifraude. De m&ecirc;me, Valve recevra les donn&eacute;es de votre prestataire de services de paiement pour les m&ecirc;mes raisons. <br /> <br /> 3.3&nbsp;Autres donn&eacute;es que vous soumettez explicitement<br /> Nous recueillerons et traiterons des Donn&eacute;es personnelles chaque fois que vous nous les fournirez explicitement ou que vous nous les enverrez dans le cadre d&apos;une communication avec d&apos;autres personnes sur Steam, par exemple dans des forums communautaires Steam, des conversations ou lorsque vous fournissez des commentaires ou d&apos;autres contenus g&eacute;n&eacute;r&eacute;s par l&apos;utilisateur. Ces donn&eacute;es incluent&nbsp;:<ul>
		<li>les informations que vous affichez, commentez ou suivez dans nos Contenus et Services&nbsp;;</li>
		<li>les informations envoy&eacute;es lors de conversations&nbsp;;</li>
		<li>les informations que vous nous fournissez lorsque vous nous demandez des informations ou de l&apos;assistance ou lorsque vous nous achetez du Contenu et des Services, y compris les informations n&eacute;cessaires au traitement de vos commandes chez le marchand de paiements concern&eacute; ou, dans le cas de marchandises physiques, chez les fournisseurs de services d&apos;exp&eacute;dition&nbsp;;</li>
		<li>Les informations que vous nous fournissez lorsque vous participez &agrave; des comp&eacute;titions, des concours et des tournois ou lorsque vous r&eacute;pondez &agrave; des enqu&ecirc;tes, par exemple vos coordonn&eacute;es.</li>
		</ul>3.4&nbsp;Votre utilisation du client et des sites Web Steam<br /> Nous recueillons diverses informations par le biais de votre interaction g&eacute;n&eacute;rale avec les sites Web, le Contenu et les Services offerts par Steam. Les Donn&eacute;es personnelles que nous recueillons peuvent inclure, mais sans s&apos;y limiter, des informations sur les navigateurs et les appareils, des donn&eacute;es recueillies par le biais d&apos;interactions &eacute;lectroniques automatis&eacute;es et des donn&eacute;es sur l&apos;utilisation des applications.<br /> De m&ecirc;me, nous suivrons vos d&eacute;marches sur l&apos;ensemble de nos sites Web et applications pour v&eacute;rifier que vous n&apos;&ecirc;tes pas un bot et pour optimiser nos services. <br /> <br /> 3.5&nbsp;Votre utilisation des jeux et autres abonnements<br /> Afin de vous fournir des services, nous avons besoin de collecter, stocker et utiliser diverses informations sur votre activit&eacute; dans nos Contenus et Services. Les «&nbsp;Informations relatives au contenu&nbsp;» comprennent votre ID Steam, ainsi que ce que l&apos;on appelle habituellement les «&nbsp;statistiques de jeu&nbsp;». Par statistiques de jeu, nous entendons des informations sur les pr&eacute;f&eacute;rences de vos jeux, les progr&egrave;s dans les jeux, le temps de jeu, ainsi que des informations sur l&apos;appareil que vous utilisez, y compris le syst&egrave;me d&apos;exploitation que vous utilisez, les param&egrave;tres de l&apos;appareil, les identificateurs uniques de l&apos;appareil et les donn&eacute;es de crash. <br /> <br /> 3.6&nbsp;Suivi des donn&eacute;es et cookies<br /> Nous utilisons des «&nbsp;Cookies&nbsp;», qui sont des fichiers texte plac&eacute;s sur votre ordinateur, et des technologies similaires (balises Web, pixels, balises publicitaires, identificateurs d&apos;appareils, etc.) pour nous aider &agrave; analyser comment les utilisateurs utilisent nos services, ainsi que pour am&eacute;liorer les services que nous offrons, pour am&eacute;liorer le marketing, l&apos;analyse ou la fonctionnalit&eacute; du site Web. L&apos;utilisation de cookies est standard sur Internet. Bien que la plupart des navigateurs Web acceptent automatiquement les cookies, la d&eacute;cision d&apos;accepter ou non vous appartient. Vous pouvez ajuster les param&egrave;tres de votre navigateur pour emp&ecirc;cher la r&eacute;ception de cookies ou pour vous avertir chaque fois qu&apos;un cookie vous est envoy&eacute;. Vous pouvez refuser l&apos;utilisation de cookies en s&eacute;lectionnant les param&egrave;tres appropri&eacute;s dans votre navigateur. La gestion de l&apos;utilisation des cookies pour chaque navigateur est d&eacute;taill&eacute;e sur la page d&apos;aide suivante&nbsp;: <a href="https://support.steampowered.com/kb_article.php?ref=9076-QYOJ-0930">https://support.steampowered.com/kb_article.php?ref=9076-QYOJ-0930</a>. Cependant, veuillez noter que si vous le faites, il se peut que vous ne puissiez pas acc&eacute;der &agrave; toutes les fonctionnalit&eacute;s de nos sites Web.<br /> Lorsque vous visitez l&apos;un de nos services, nos serveurs enregistrent votre adresse IP, qui est un num&eacute;ro automatiquement attribu&eacute; au r&eacute;seau dont votre ordinateur fait partie.<br /> <br /> 3.7&nbsp;Recommandations de contenu<br /> Nous pouvons traiter les informations recueillies en application de la pr&eacute;sente section&nbsp;3, afin que le contenu, les produits et services pr&eacute;sent&eacute;s sur les pages du magasin Steam et dans les messages de mise &agrave; jour affich&eacute;s lors du lancement du client Steam puissent &ecirc;tre adapt&eacute;s pour r&eacute;pondre &agrave; vos besoins et comporter des recommandations et offres pertinentes. Nous proc&eacute;dons ainsi dans le but d&rsquo;am&eacute;liorer votre exp&eacute;rience client. Vous pouvez vous opposer &agrave; ce traitement de vos donn&eacute;es en d&eacute;sactivant le chargement automatique de la page du magasin Steam et des notifications Steam dans la section &quot;Interface&quot; du client Steam. <br /> Sous r&eacute;serve de votre consentement distinct ou si cela est explicitement autoris&eacute; en vertu des lois en vigueur sur le marketing par e-mail, Valve peut envoyer des messages &agrave; teneur marketing &agrave; votre adresse e-mail au sujet des produits et services qu&apos;elle propose. Dans ce cas, nous pouvons aussi utiliser vos informations recueillies afin de personnaliser ces messages &agrave; teneur marketing. Nous pouvons &eacute;galement recueillir des informations indiquant si vous avez ouvert ces messages et quels liens de leur texte vous avez suivis. <br /> <u>Vous pouvez refuser de donner votre consentement &agrave; recevoir des e-mails &agrave; teneur marketing ou annuler ce dernier &agrave; tout moment, soit en revenant sur votre consentement sur la page o&ugrave; vous l&apos;aviez pr&eacute;c&eacute;demment accord&eacute;, soit en cliquant sur le lien «&nbsp;Annuler abonnement&nbsp;» fourni dans chaque e-mail &agrave; teneur marketing.</u> <br /> <br /> 3.8&nbsp;Renseignements n&eacute;cessaires pour d&eacute;tecter les infractions<br /> Nous recueillons certaines donn&eacute;es n&eacute;cessaires &agrave; la d&eacute;tection, &agrave; l&apos;enqu&ecirc;te et &agrave; la pr&eacute;vention relatives &agrave; la fraude, &agrave; la tricherie et &agrave; d&apos;autres violations du SSA et des lois en vigueur («&nbsp;Infractions&nbsp;»). Ces donn&eacute;es ne sont utilis&eacute;es qu&apos;&agrave; des fins de d&eacute;tection, d&apos;enqu&ecirc;te, de pr&eacute;vention et, le cas &eacute;ch&eacute;ant, d&apos;intervention sur de telles violations et ne sont stock&eacute;es que pour la dur&eacute;e minimale n&eacute;cessaire &agrave; cette fin. Si les donn&eacute;es indiquent qu&apos;une violation s&apos;est produite, nous stockerons les donn&eacute;es pour l&apos;&eacute;tablissement, l&apos;exercice ou la d&eacute;fense de droits l&eacute;gaux pendant la p&eacute;riode de prescription applicable ou jusqu&apos;&agrave; ce qu&apos;un cas l&eacute;gal li&eacute; &agrave; cette violation ait &eacute;t&eacute; r&eacute;solu. Veuillez noter que les donn&eacute;es sp&eacute;cifiques stock&eacute;es &agrave; cette fin peuvent ne pas vous &ecirc;tre divulgu&eacute;es si la divulgation compromet le m&eacute;canisme par lequel nous d&eacute;tectons, enqu&ecirc;tons et pr&eacute;venons de telles violations. <br /> <br /> <b>4. Dur&eacute;e de conservation des donn&eacute;es</b><br /> <br /> Nous conserverons vos informations aussi longtemps que n&eacute;cessaire pour atteindre les objectifs pour lesquels les informations sont collect&eacute;es et trait&eacute;es ou, lorsque la loi en vigueur pr&eacute;voit une p&eacute;riode de stockage et de conservation plus longue, pour la p&eacute;riode de stockage et de conservation requise par la loi. Apr&egrave;s cela, vos Donn&eacute;es personnelles seront supprim&eacute;es, bloqu&eacute;es ou rendues anonymes, conform&eacute;ment &agrave; la loi applicable.<br /> <br /> En particulier&nbsp;:<br /><ul>
		<li>Si vous r&eacute;siliez votre compte d&apos;utilisateur Steam, vos Donn&eacute;es personnelles seront marqu&eacute;es pour suppression, sauf dans la mesure o&ugrave; les exigences l&eacute;gales ou d&apos;autres objectifs l&eacute;gitimes pr&eacute;dominants imposent un stockage plus long.</li>
		<li>Dans certains cas, les Donn&eacute;es personnelles ne peuvent pas &ecirc;tre compl&egrave;tement effac&eacute;es afin d&apos;assurer la coh&eacute;rence de l&apos;exp&eacute;rience de jeu ou du march&eacute; communautaire Steam. Par exemple, les matchs que vous avez jou&eacute;s et qui affectent les donn&eacute;es et les scores des autres joueurs ne seront pas supprim&eacute;s&nbsp;; votre connexion &agrave; ces matchs sera rendue anonyme de fa&ccedil;on permanente.</li>
		<li>Veuillez noter que Valve est tenu de conserver certaines donn&eacute;es transactionnelles en vertu du droit commercial et fiscal pendant une p&eacute;riode pouvant aller jusqu&apos;&agrave; dix (10) ans.</li>
		<li>Si vous retirez votre consentement sur lequel est bas&eacute; un traitement de vos Donn&eacute;es personnelles ou des Donn&eacute;es personnelles de votre enfant, nous supprimerons vos Donn&eacute;es personnelles ou les Donn&eacute;es personnelles de votre enfant dans les meilleurs d&eacute;lais, dans la mesure o&ugrave; la collecte et le traitement des Donn&eacute;es personnelles &eacute;taient bas&eacute;s sur le consentement retir&eacute;.</li>
		<li>Si vous exercez un droit d&apos;opposition au traitement de vos Donn&eacute;es personnelles, nous examinerons votre opposition et supprimerons vos Donn&eacute;es personnelles que nous avons trait&eacute;es aux fins auxquelles vous avez object&eacute; dans les meilleurs d&eacute;lais, &agrave; moins qu&apos;il existe une autre base l&eacute;gale pour le traitement et la conservation de ces donn&eacute;es ou &agrave; moins que la loi applicable nous oblige &agrave; conserver les donn&eacute;es.</li>
		</ul><br /> <b>5. Qui a acc&egrave;s aux donn&eacute;es</b><br /> <br /> Valve ne vend pas de Donn&eacute;es personnelles. Toutefois, nous pouvons partager ou fournir l&apos;acc&egrave;s &agrave; chacune des cat&eacute;gories de Donn&eacute;es personnelles que nous recueillons si n&eacute;cessaire aux fins commerciales suivantes.<br /> <br /> 5.1&nbsp;Valve et ses filiales peuvent partager vos Donn&eacute;es personnelles entre elles et les utiliser dans la mesure n&eacute;cessaire pour atteindre les objectifs &eacute;num&eacute;r&eacute;s dans la section&nbsp;2 ci-dessus. Dans l&apos;&eacute;ventualit&eacute; d&apos;une r&eacute;organisation, d&apos;une acquisition ou d&apos;une fusion, nous pouvons &ecirc;tre amen&eacute;s &agrave; transf&eacute;rer les Donn&eacute;es personnelles au tiers concern&eacute;, sous r&eacute;serve des lois applicables.<br /> <br /> 5.2&nbsp;Nous pouvons &eacute;galement partager vos Donn&eacute;es personnelles avec nos fournisseurs de services tiers qui fournissent des services client&egrave;le en relation avec des biens, Contenus et Services distribu&eacute;s via Steam. Vos Donn&eacute;es personnelles seront utilis&eacute;es conform&eacute;ment &agrave; la pr&eacute;sente politique de confidentialit&eacute; et uniquement dans la mesure o&ugrave; cela est n&eacute;cessaire &agrave; l&apos;ex&eacute;cution des services client&egrave;le. <br /> <br /> 5.3 Conform&eacute;ment aux normes Internet, nous pouvons &eacute;galement partager certaines informations (y compris votre adresse IP et l&apos;identification du contenu Steam auquel vous souhaitez acc&eacute;der) avec nos fournisseurs de r&eacute;seaux tiers qui fournissent des services de livraison de contenu et des services de serveurs de jeux en relation avec Steam. Nos fournisseurs de r&eacute;seau de livraison de contenu permettent la livraison de contenu num&eacute;rique que vous avez demand&eacute;, par exemple en utilisant Steam, en utilisant un syst&egrave;me de serveurs distribu&eacute;s qui vous livrent le contenu, en fonction de votre emplacement g&eacute;ographique. <br /> <br /> 5.4&nbsp;Google Analytics<br /> Notre site Web utilise Google Analytics, un service d&apos;analyse Web fourni par Google, Inc. («&nbsp;Google&nbsp;»). Google Analytics utilise des cookies pour aider les exploitants de sites Web &agrave; analyser l&apos;utilisation du site par les visiteurs. Les informations g&eacute;n&eacute;r&eacute;es par les cookies concernant l&apos;utilisation du site Web par les visiteurs seront g&eacute;n&eacute;ralement transmises et stock&eacute;es par Google sur des serveurs situ&eacute;s aux &Eacute;tats-Unis. <br /> Sur ce site Web, l&apos;anonymisation de l&apos;IP a &eacute;t&eacute; activ&eacute;e. Les adresses IP des utilisateurs visitant Steam seront raccourcies. Ce n&apos;est que dans des cas exceptionnels qu&apos;une adresse IP compl&egrave;te sera transf&eacute;r&eacute;e &agrave; un serveur Google aux &Eacute;tats-Unis et raccourcie. Au nom de l&apos;exploitant du site Web, Google utilisera ces informations dans le but d&apos;&eacute;valuer le site Web pour ses utilisateurs, afin de compiler des rapports sur l&apos;activit&eacute; du site Web et de fournir d&apos;autres services relatifs &agrave; l&apos;activit&eacute; du site Web et &agrave; l&apos;utilisation d&apos;Internet pour les exploitants du site Web.<br /> Google n&apos;associera pas l&apos;adresse IP transf&eacute;r&eacute;e dans le cadre de Google Analytics avec d&apos;autres donn&eacute;es d&eacute;tenues par Google. Vous pouvez refuser l&apos;utilisation de cookies en s&eacute;lectionnant les param&egrave;tres appropri&eacute;s dans votre navigateur. Cependant, veuillez noter que dans ce cas, il se peut que vous ne puissiez pas acc&eacute;der &agrave; toutes les fonctionnalit&eacute;s de ce site Web. Pour en savoir plus sur la fa&ccedil;on dont Google Analytics collecte et utilise les donn&eacute;es, rendez-vous &agrave; l&apos;adresse <a href="www.google.com/policies/privacy/partners">www.google.com/policies/privacy/partners</a>. <br /> Vous pouvez &eacute;galement emp&ecirc;cher Google de collecter et de traiter des donn&eacute;es concernant votre utilisation du site Web. Pour cela, t&eacute;l&eacute;chargez et installez le plug-in de navigateur en cliquant sur le lien suivant&nbsp;: <a href="http://tools.google.com/dlpage/gaoptout?hl=en">http://tools.google.com/dlpage/gaoptout?hl=en</a>.<br /> <br /> 5.5 Nous mettons certaines donn&eacute;es relatives &agrave; votre compte utilisateur Steam &agrave; la disposition d&apos;autres joueurs et de nos partenaires par le biais de l&apos;API Steamworks. Cette information peut &ecirc;tre consult&eacute;e par n&apos;importe qui en interrogeant votre ID Steam. Au minimum, le nom de personne publique que vous avez choisi pour vous repr&eacute;senter sur Steam et votre Avatar sont accessibles de cette fa&ccedil;on, ainsi que si vous avez &eacute;t&eacute; banni pour tricherie dans un jeu multijoueur. L&apos;accessibilit&eacute; de toute information suppl&eacute;mentaire vous concernant peut &ecirc;tre contr&ocirc;l&eacute;e via votre page de profil d&apos;utilisateur sur la Communaut&eacute; Steam&nbsp;; les donn&eacute;es accessibles au public sur votre page de profil sont accessibles automatiquement via l&apos;API Steamworks. En plus des informations accessibles au public, les d&eacute;veloppeurs et les &eacute;diteurs de jeux ont acc&egrave;s &agrave; certaines informations de l&apos;API Steamworks directement li&eacute;es aux utilisateurs des jeux qu&apos;ils exploitent. Ces informations comprennent au minimum la propri&eacute;t&eacute; du jeu en question. Selon les services Steamworks mis en &oelig;uvre dans le jeu, cela peut &eacute;galement inclure des informations sur le classement, vos progr&egrave;s dans le jeu, les succ&egrave;s que vous avez d&eacute;bloqu&eacute;s, les informations sur les matchs multijoueurs, les objets dans le jeu et d&apos;autres informations n&eacute;cessaires pour faire fonctionner le jeu et leur fournir un support. Pour plus d&apos;informations sur les services Steamworks qu&apos;un jeu sp&eacute;cifique a impl&eacute;ment&eacute;s, veuillez consulter sa page Magasin. <br /> Bien que nous ne partagions pas sciemment des Informations d&apos;identification personnelle vous concernant par le biais de l&apos;API Steamworks, telles que votre nom r&eacute;el ou votre adresse e-mail, toute information que vous partagez sur votre profil public Steamworks peut &ecirc;tre consult&eacute;e par le biais de l&apos;API Steamworks, y compris des informations qui peuvent vous identifier. <br /> <br /> 5.6 La communaut&eacute; Steam comprend des forums et/ou des espaces de discussion o&ugrave; les utilisateurs peuvent &eacute;changer des id&eacute;es et communiquer entre eux. Lorsque vous publiez un message sur un forum ou un espace de discussion, sachez que l&apos;information est mise &agrave; la disposition du public en ligne&nbsp;; par cons&eacute;quent, vous le faites &agrave; vos propres risques. Si vos Donn&eacute;es personnelles sont affich&eacute;es sur l&apos;un de nos forums communautaires contre votre volont&eacute;, veuillez utiliser la fonction de rapport et le site d&apos;aide Steam pour demander leur suppression.<br /> <br /> 5.7&nbsp;Valve peut vous permettre de lier votre compte utilisateur de Steam &agrave; un compte offert par un tiers. Si vous consentez &agrave; relier les comptes, Valve peut recueillir et combiner les informations que vous avez permis &agrave; Valve de recevoir d&apos;un tiers avec des informations de votre compte utilisateur Steam dans la mesure que vous avez autoris&eacute;e par votre consentement initial. Si le lien entre les comptes n&eacute;cessite la transmission d&apos;informations vous concernant de la part de Valve &agrave; destination d&apos;un tiers, vous en serez inform&eacute; avant que le lien ne soit &eacute;tabli et vous aurez l&apos;occasion de consentir &agrave; l&apos;interconnexion et la transmission de vos informations. L&apos;utilisation par le tiers de vos informations sera soumise &agrave; la politique de protection de la vie priv&eacute;e dudit tiers, que nous vous encourageons &agrave; consulter.<br /> <br /> 5.8&nbsp;Valve peut communiquer des Donn&eacute;es personnelles pour se conformer &agrave; des obligations judiciaires ou l&eacute;gales qui exigent que nous divulguions de telles informations. <br /> <br /> <b>6. Vos droits et m&eacute;canismes de contr&ocirc;le</b><br /> <br /> Les lois sur la protection des donn&eacute;es de l&apos;Espace &eacute;conomique europ&eacute;en, de la Californie (&Eacute;tats-Unis) et d&apos;autres territoires accordent &agrave; leurs r&eacute;sidents certains droits en ce qui concerne leurs Donn&eacute;es personnelles. Cependant, d&apos;autres territoires peuvent accorder moins de droits l&eacute;gaux. Nous mettons donc les outils con&ccedil;us pour exercer ces droits &agrave; la disposition de nos clients dans le monde entier.<br /> <br /> Pour vous permettre d&apos;exercer vos droits de protection des donn&eacute;es d&apos;une mani&egrave;re simple, nous mettons &agrave; votre disposition une section d&eacute;di&eacute;e sur la page d&apos;assistance Steam (le «&nbsp;Tableau de bord de confidentialit&eacute;&nbsp;»). Cela vous donne acc&egrave;s &agrave; vos Donn&eacute;es personnelles, vous permet de les rectifier et de les effacer si n&eacute;cessaire et de vous opposer &agrave; leur utilisation si vous le jugez n&eacute;cessaire. Pour y acc&eacute;der, connectez-vous &agrave; la page du support Steam &agrave; l&apos;adresse <a href="http://help.steampowered.com">http://help.steampowered.com</a> et cliquez sur <i>Mon compte&nbsp;-&gt; Donn&eacute;es de votre compte Steam</i> dans le menu. Dans la plupart des cas, vous pouvez acc&eacute;der &agrave; vos Donn&eacute;es personnelles, les g&eacute;rer et les supprimer dans le Tableau de bord de confidentialit&eacute;, mais vous pouvez &eacute;galement contacter Valve pour toute question ou demande via les processus de contact d&eacute;crits aux sections&nbsp;8 et 10 ci-dessous.<br /> <br /> En tant que r&eacute;sident de l&apos;Espace &eacute;conomique europ&eacute;en, vous disposez des droits suivants en ce qui concerne vos Donn&eacute;es personnelles&nbsp;: <br /> <br /> 6.1 Droit d&apos;acc&egrave;s. <br /> Vous avez le droit d&apos;acc&eacute;der aux Donn&eacute;es personnelles que nous d&eacute;tenons &agrave; votre sujet, c&apos;est-&agrave;-dire le droit d&apos;exiger gratuitement (i) des informations si vos Donn&eacute;es personnelles sont conserv&eacute;es, (ii) l&apos;acc&egrave;s et/ou (iii) la duplication des Donn&eacute;es personnelles conserv&eacute;es. Vous pouvez utiliser le droit d&apos;acc&egrave;s &agrave; vos Donn&eacute;es personnelles par le biais du Tableau de bord de confidentialit&eacute;. Si la demande porte atteinte aux droits et libert&eacute;s d&apos;autrui ou est manifestement infond&eacute;e ou excessive, nous nous r&eacute;servons le droit de facturer des frais raisonnables (en tenant compte des frais administratifs li&eacute;s &agrave; la fourniture de l&apos;information ou de la communication ou &agrave; la prise de la mesure demand&eacute;e) ou de refuser de donner suite &agrave; la demande. <br /> <br /> 6.2 Droit de rectification. <br /> Si nous traitons vos Donn&eacute;es personnelles, nous nous efforcerons d&apos;assurer, par la mise en &oelig;uvre de mesures appropri&eacute;es, que vos Donn&eacute;es personnelles sont exactes et &agrave; jour aux fins pour lesquelles elles ont &eacute;t&eacute; recueillies. Si vos Donn&eacute;es personnelles sont inexactes ou incompl&egrave;tes, vous pouvez modifier les informations que vous avez fournies via le Tableau de bord de confidentialit&eacute;.<br /> <br /> 6,3. Droit &agrave; l&apos;effacement. <br /> Vous avez le droit d&apos;obtenir la suppression des Donn&eacute;es personnelles vous concernant si la raison pour laquelle nous pourrions les collecter (voir la section&nbsp;2 ci-dessus) n&apos;existe plus ou si un autre motif juridique justifie leur suppression. Dans le cas d&apos;une Donn&eacute;e personnelle sp&eacute;cifique, acc&eacute;dez au Tableau de bord de confidentialit&eacute; pour la modifier ou demandez sa suppression via la page du support Steam. Vous pouvez &eacute;galement demander la suppression de votre compte utilisateur Steam via la page du support Steam.<br /> <br /> Suite &agrave; la suppression de votre compte d&apos;utilisateur Steam, vous perdrez l&apos;acc&egrave;s aux services Steam, y compris le compte d&apos;utilisateur Steam, les abonnements et les informations relatives au jeu li&eacute;es au compte d&apos;utilisateur Steam et la possibilit&eacute; d&apos;acc&eacute;der &agrave; d&apos;autres services pour lesquels vous utilisez le compte d&apos;utilisateur Steam. <br /> <br /> Nous vous permettons de restaurer votre compte d&apos;utilisateur Steam pendant une p&eacute;riode de gr&acirc;ce de 30 (trente) jours &agrave; compter du moment o&ugrave; vous demandez la suppression de votre compte d&apos;utilisateur Steam. Cette fonctionnalit&eacute; vous permet de ne pas perdre votre compte par erreur, en raison de la perte de vos identifiants de compte ou d&apos;un piratage. Pendant la p&eacute;riode de suspension, nous serons en mesure de finaliser les activit&eacute;s financi&egrave;res et autres que vous avez initi&eacute;es avant d&apos;envoyer la demande de suppression du compte d&apos;utilisateur Steam. Apr&egrave;s la p&eacute;riode de gr&acirc;ce, les Donn&eacute;es personnelles associ&eacute;es &agrave; votre compte seront supprim&eacute;es sous r&eacute;serve de la section&nbsp;4. ci-dessus. <br /> <br /> Dans certains cas, la suppression de votre compte d&apos;utilisateur Steam, et donc la suppression des Donn&eacute;es personnelles, est compliqu&eacute;e. &Agrave; savoir, si votre compte a une relation professionnelle avec Valve, par exemple en raison de votre travail pour un d&eacute;veloppeur de jeux, vous ne pourrez supprimer votre compte d&apos;utilisateur Steam qu&apos;apr&egrave;s avoir transf&eacute;r&eacute; ce r&ocirc;le &agrave; un autre utilisateur ou avoir dissous la relation professionnelle. Dans certains cas, compte tenu de la complexit&eacute; et du nombre de demandes, la p&eacute;riode d&apos;effacement des Donn&eacute;es personnelles peut &ecirc;tre prolong&eacute;e, mais pas plus de deux mois suppl&eacute;mentaires.<br /> <br /> 6.4 Droit d&apos;opposition. <br /> Lorsque notre traitement de vos Donn&eacute;es personnelles est bas&eacute; sur des int&eacute;r&ecirc;ts l&eacute;gitimes, conform&eacute;ment &agrave; l&apos;article&nbsp;6(1)(f) du RGPD&nbsp;/ &agrave; la section&nbsp;2.c) de la pr&eacute;sente Politique de protection de la vie priv&eacute;e, vous avez le droit de vous opposer &agrave; ce traitement. Si vous vous y opposez, nous ne traiterons plus vos Donn&eacute;es personnelles, &agrave; moins qu&apos;il n&apos;existe des raisons imp&eacute;rieuses et l&eacute;gitimes pour le traitement tel que d&eacute;crit dans l&apos;article&nbsp;21 du RGPD&nbsp;; en particulier si les donn&eacute;es sont n&eacute;cessaires pour l&apos;&eacute;tablissement, l&apos;exercice ou la d&eacute;fense de droits l&eacute;gaux. Vous avez &eacute;galement le droit de d&eacute;poser une plainte aupr&egrave;s d&apos;une autorit&eacute; de surveillance.<br /> <br /> 6.5&nbsp;Droit de restriction du traitement de vos Donn&eacute;es personnelles<br /> Vous avez le droit d&apos;obtenir la restriction du traitement de vos Donn&eacute;es personnelles dans les conditions &eacute;nonc&eacute;es &agrave; l&apos;article&nbsp;18 du RGPD.<br /> <br /> 6.6&nbsp;Droit &agrave; la portabilit&eacute; des Donn&eacute;es personnelles<br /> Vous avez le droit de recevoir vos Donn&eacute;es personnelles dans un format structur&eacute;, couramment utilis&eacute; et lisible par machine, et vous avez le droit de transmettre ces donn&eacute;es &agrave; un autre responsable du traitement dans les conditions &eacute;nonc&eacute;es &agrave; l&apos;article&nbsp;20 du RGPD. Valve fournit vos Donn&eacute;es personnelles dans un format HTML structur&eacute; via le Tableau de bord de confidentialit&eacute;, comme d&eacute;crit ci-dessus.<br /> <br /> 6.7&nbsp;Droit au contr&ocirc;le post-mortem de vos Donn&eacute;es personnelles<br /> Si vous &ecirc;tes soumis(e) &agrave; la l&eacute;gislation fran&ccedil;aise sur la protection des donn&eacute;es, vous avez le droit d&apos;&eacute;tablir des instructions relatives &agrave; la conservation, &agrave; la suppression et &agrave; la transmission des Donn&eacute;es personnelles apr&egrave;s votre d&eacute;c&egrave;s, conform&eacute;ment &agrave; l&apos;article&nbsp;40-1 de la loi n°&nbsp;78-17 du 6&nbsp;janvier&nbsp;1978 relative &agrave; l&apos;informatique, aux fichiers et aux libert&eacute;s.<br /> <br /> <b>7. Enfants</b><br /> <br /> L&apos;&acirc;ge minimum pour cr&eacute;er un compte utilisateur Steam est de 13&nbsp;ans. Valve ne collectera pas sciemment des Donn&eacute;es personnelles d&apos;enfants de moins de cet &acirc;ge. Dans les pays qui appliquent un &acirc;ge de consentement plus &eacute;lev&eacute; pour la collecte de Donn&eacute;es personnelles, Valve exige le consentement parental avant de cr&eacute;er un compte utilisateur Steam et de recueillir des Donn&eacute;es personnelles. Valve incite les parents &agrave; donner l&apos;ordre &agrave; leurs enfants de ne jamais communiquer leurs informations personnelles en ligne. <br /> <br /> <b>8. Informations de contact</b><br /> <br /> Vous pouvez contacter le responsable de la protection des donn&eacute;es de Valve &agrave; l&apos;adresse ci-dessous. <br /> <br /> M&ecirc;me si nous examinons toute demande envoy&eacute;e par courrier, sachez que pour lutter contre la fraude, le harc&egrave;lement et le vol d&apos;identit&eacute;, la seule fa&ccedil;on d&apos;acc&eacute;der &agrave; vos donn&eacute;es, de les rectifier ou de les supprimer est de vous connecter &agrave; votre compte utilisateur Steam sur <a href="http://help.steampowered.com">http://help.steampowered.com</a> et de choisir l&apos;option de menu <i>-&gt; Mon compte -&gt; Afficher les donn&eacute;es du compte</i>. <br /> <br /> Valve Corporation<br /> Att. Data Protection officer<br /> P.O. Box 1688<br /> Bellevue, WA 98009, &Eacute;tats-Unis<br /> <br /> Repr&eacute;sentant europ&eacute;en pour les questions de protection des donn&eacute;es&nbsp;:<br /> <br /> Valve GmbH<br /> Att. Legal <br /> R&ouml;dingsmarkt 9<br /> D-20354 Hamburg<br /> Allemagne<br /> <br /> <b>9. Informations suppl&eacute;mentaires pour les utilisateurs de l&apos;Espace &eacute;conomique europ&eacute;en, du Royaume-Uni et de la Suisse</b><br /> <br /> Valve et TR Technical Services Inc., sa filiale enti&egrave;rement d&eacute;tenue par les &Eacute;tats-Unis, (collectivement appel&eacute;es «&nbsp;Valve&nbsp;») se conforment au cadre du bouclier de protection des donn&eacute;es entre l&apos;Union europ&eacute;enne et les &Eacute;tats-Unis et au cadre du bouclier de protection des donn&eacute;es entre la Suisse et les &Eacute;tats-Unis, comme stipul&eacute; par le minist&egrave;re am&eacute;ricain du Commerce concernant la collecte, l&apos;utilisation et la conservation des informations personnelles transf&eacute;r&eacute;es de l&apos;Union europ&eacute;enne et de la Suisse vers les &Eacute;tats-Unis. Valve a certifi&eacute; au Minist&egrave;re du commerce adh&eacute;rer aux principes du bouclier de protection des donn&eacute;es. En cas de conflit entre les conditions de la pr&eacute;sente politique de protection de la vie priv&eacute;e et les principes du bouclier de protection des donn&eacute;es, ce sont les principes du bouclier de protection des donn&eacute;es qui pr&eacute;valent. Pour en savoir plus sur le programme de bouclier de protection des donn&eacute;es et pour consulter notre certification, rendez-vous sur le site http://www.privacyshield.gov.<br /> <br /> Conform&eacute;ment aux principes du bouclier de protection des donn&eacute;es, Valve s&apos;engage &agrave; traiter les r&eacute;clamations concernant notre collecte ou notre utilisation de vos informations personnelles. Les ressortissants de l&apos;Union europ&eacute;enne et de la Suisse souhaitant d&eacute;poser une demande ou une r&eacute;clamation concernant notre politique relative au bouclier de protection des donn&eacute;es doivent d&apos;abord contacter Valve ici. Pour toute question non r&eacute;solue concernant la vie priv&eacute;e ou l&apos;utilisation des donn&eacute;es que nous n&apos;aurions pas trait&eacute;e de fa&ccedil;on satisfaisante, contactez (gratuitement) notre fournisseur tiers de services de r&egrave;glement des diff&eacute;rends &agrave; l&apos;adresse https://feedback-form.truste.com/watchdog/request. Comme l&apos;explique la documentation relative au bouclier de protection des donn&eacute;es (https://www.privacyshield.gov/article?id=ANNEX-I-introduction), les r&eacute;clamations non r&eacute;solues d&apos;autre fa&ccedil;on peuvent faire l&apos;objet d&apos;un arbitrage obligatoire. Le cas &eacute;ch&eacute;ant, une option d&apos;arbitrage vous sera propos&eacute;e.<br /> <br /> Les principes du bouclier de protection des donn&eacute;es d&eacute;crivent la responsabilit&eacute; de Valve &agrave; l&apos;&eacute;gard des Donn&eacute;es personnelles transf&eacute;r&eacute;es ensuite &agrave; un agent tiers. Si des agents tiers traitent les informations personnelles d&apos;une mani&egrave;re non conforme &agrave; ces principes, Valve demeurera responsable, &agrave; moins d&apos;apporter la preuve que le fait ayant entra&icirc;n&eacute; le dommage ne lui est pas imputable.<br /> <br /> La conformit&eacute; de Valve vis-&agrave;-vis du bouclier de protection des donn&eacute;es rel&egrave;ve de la comp&eacute;tence de la Commission f&eacute;d&eacute;rale du commerce.<br /> <br /> <b>10. Informations suppl&eacute;mentaires pour les utilisateurs de l&apos;&Eacute;tat de Californie (&Eacute;tats-Unis)</b><br /> <br /> La loi CCPA accorde aux r&eacute;sidents californiens certains droits relatifs &agrave; la vie priv&eacute;e concernant les Donn&eacute;es personnelles que nous recueillons. Nous nous sommes engag&eacute;s &agrave; respecter ces droits et &agrave; nous conformer &agrave; la loi CCPA. Les paragraphes suivants d&eacute;taillent ces droits et les pratiques de Valve &agrave; leur &eacute;gard. <br /> <br /> <b>Droit de savoir.</b> En vertu de la loi CCPA, vous avez le droit de demander &agrave; ce que nous vous communiquions les Donn&eacute;es personnelles que nous recueillons, utilisons, divulguons et vendons. <br /> <br /> <b>Droit de demander la suppression.</b> Vous avez &eacute;galement le droit de demander la suppression des Donn&eacute;es personnelles qui sont en notre possession, sous r&eacute;serve de certaines exceptions. Notez bien que votre demande de suppression de donn&eacute;es peut avoir une incidence sur votre utilisation du service Steam, dans certains cas, et que nous pouvons refuser de supprimer des informations pour les raisons &eacute;nonc&eacute;es dans la pr&eacute;sente Politique de protection de la vie priv&eacute;e ou comme l&apos;autorise la loi CCPA. <br /> <br /> <b>Autres droits.</b> La loi CCPA donne &eacute;galement aux r&eacute;sidents californiens le droit de refuser la vente de leurs Donn&eacute;es personnelles. Comme d&eacute;crit &agrave; la section&nbsp;5, nous ne vendons pas de Donn&eacute;es personnelles &agrave; l&apos;heure actuelle et nous ne l&apos;avons pas fait au cours des 12&nbsp;derniers mois. Vous avez &eacute;galement le droit de recevoir un avis concernant nos pratiques avant ou lors de la collecte de vos Donn&eacute;es personnelles. Enfin, vous avez le droit de ne pas &ecirc;tre discrimin&eacute;(e) lorsque vous exercez vos droits en vertu de la loi CCPA.<br /> <br /> <b>Exercer vos droits.</b> Le principal moyen d&apos;acc&eacute;der &agrave; vos Donn&eacute;es personnelles, de les g&eacute;rer et de les supprimer est le Tableau de bord de confidentialit&eacute;, comme d&eacute;crit &agrave; la section&nbsp;6 de la pr&eacute;sente Politique. Les clients peuvent &eacute;galement supprimer leur Compte Steam et leurs Donn&eacute;es personnelles associ&eacute;es, comme d&eacute;crit &agrave; la section&nbsp;6.3 de la pr&eacute;sente Politique de protection de la vie priv&eacute;e. Si vous n&apos;arrivez pas &agrave; acc&eacute;der ou &agrave; supprimer des donn&eacute;es par le biais du Tableau de bord de confidentialit&eacute;, vous pouvez &eacute;galement nous contacter pour demander l&apos;exercice de vos droits &agrave; l&apos;aide du formulaire disponible &agrave; l&apos;adresse <a href="https://help.steampowered.com/en/wizard/HelpAccountDataQuestion">https://help.steampowered.com/en/wizard/HelpAccountDataQuestion</a>. Pour v&eacute;rifier votre identit&eacute;, vous devez vous connecter &agrave; votre compte utilisateur Steam avant d&apos;utiliser le formulaire. Enfin, vous pouvez transmettre votre demande &agrave; l&apos;adresse questions@valvesoftware.com. Cependant, avant de fournir l&apos;acc&egrave;s &agrave; des Donn&eacute;es personnelles ou de les supprimer, sur la base d&apos;une demande re&ccedil;ue par e-mail, nous aurons besoin de v&eacute;rifier votre identit&eacute; par le biais du processus de «&nbsp;preuve de propri&eacute;t&eacute;&nbsp;» d&eacute;crit &agrave; l&apos;adresse <a href="https://support.steampowered.com/kb_article.php?ref=2268-EAFZ-9762">https://support.steampowered.com/kb_article.php?ref=2268-EAFZ-9762</a>. <br /> <br /> Vous pouvez d&eacute;signer, par &eacute;crit ou par procuration, un agent autoris&eacute; pour faire des demandes en votre nom afin d&apos;exercer vos droits en vertu de la loi CCPA. Avant d&apos;accepter une telle demande de la part d&apos;un agent, nous demanderons &agrave; l&apos;agent de fournir la preuve que vous l&apos;avez autoris&eacute; &agrave; agir en votre nom. Nous pourrons &eacute;galement vous demander de v&eacute;rifier votre identit&eacute; directement aupr&egrave;s de nous. <br /> <br /> <b>Cat&eacute;gories, sources, objectifs et destinataires des donn&eacute;es que nous collectons.</b> Au cours des 12&nbsp;derniers mois, nous avons collect&eacute; les cat&eacute;gories de Donn&eacute;es personnelles d&eacute;crites &agrave; la section&nbsp;3 de la pr&eacute;sente Politique de protection de la vie priv&eacute;e. Les sources &agrave; partir desquelles nous collectons des Donn&eacute;es personnelles et les fins pour lesquelles nous les collectons et les traitons sont d&eacute;crites aux sections&nbsp;2 et 3. Au cours des 12&nbsp;derniers mois, nous avons divulgu&eacute; toutes les cat&eacute;gories de Donn&eacute;es personnelles avec les cat&eacute;gories de tiers d&eacute;crites &agrave; la section&nbsp;5 &agrave; des fins commerciales. <br /> <br /> <i>Date de r&eacute;vision&nbsp;: mardi 28 juillet 2020</i> <br /> <br /> <br /> &nbsp; <br clear="all" /></BODY>
</HTML>
