<HTML>
	<HEAD>
		<TITLE>Pol&iacute;tica de Privacidade</TITLE>
		<meta charset="WINDOWS-1252">
		<META http-equiv="pragma" content="no-cache" charset="Windows-1252">
		<META content="ALL" name="ROBOTS">
		<META content="SteamPowered" name="DESCRIPTION">
		<META content="Steam, privacy, policy" name="KEYWORDS">
		<META content="Valve Corporation" name="AUTHOR">
		<STYLE>
			BODY	{
				font-family:arial, sans-serif;
				font-size:8pt;
				color:#a2a09b;

				margin:12px 12px 24px 12px;
				background:#2e3132;
				line-height:16px;

				scrollbar-face-color: #4C5844;
				scrollbar-shadow-color: #4C5844;
				scrollbar-highlight-color: #4C5844;
				scrollbar-3dlight-color: #818D7C;
				scrollbar-darkshadow-color: #1C261E;
				scrollbar-track-color: #5A6A50;
				scrollbar-arrow-color: #969F8E;
				}
			TABLE	{
				border:0px;
				border-style:none;
				padding:0px;
				margin:0px;
				}
			TR	{
				border:0px;
				margin:0px;
				padding:0px;
				}
			TD	{
				border:0px;
				margin:0px;
				padding:0px;
				}
			HR	{
				margin:8px 0px 12px 0px;
				border-bottom: 1px solid #818D7C;
				border-top: 1px solid #000000;
				width:80%;
				text-align:left;
				}
			DIV	{
				padding:0px;
				margin:0px;
				}
			H1	{
				font-family:trebuchet ms;
				font-size:19pt;
				font-weight:bold;
				line-height:23pt;
				color:white;
				margin:18px 0px 6px 0px;
				letter-spacing:0.2em;
				}
			H2	{
				color:#C4CABE;
				font-family:trebuchet ms,arial narrow,helvetica narrow;verdana,tahoma,helvetica;
				font-size:14px;
				font-weight:bold;
				line-height:18px;
				margin:0px 0px 0px 0px;
				padding:0px;
				/* letter-spacing:0.1em; */
				}
			H3	{
				color:#cbbf57;
				font-family:trebuchet ms,arial narrow,helvetica narrow;verdana,tahoma,helvetica;
				font-size:14px;
				font-weight:bold;
				line-height:18px;
				margin:0px 0px 0px 0px;
				padding:0px;
				letter-spacing:0.1em;
				text-transform:uppercase;
				}
			P	{
				margin-top:0px;
				padding-right:10px;
				}
			A {
				}
			A.maize {
				color:#cbbf57;
				}

			A:visited {
				color: #cbbf57; text-decoration:underline;
				}

			A:link {
				color: #cbbf57; text-decoration:underline;
				}

			A:hover {
				color: #ffffff; text-decoration:underline;
				}

			A:active {
				color: #ffffff; text-decoration:underline;
				}

			A:link.maize {
				color: #cbbf57; text-decoration:none; font-weight:bold;
				}

			A:hover.maize {
				color: #cbbf57; text-decoration:none;
				}

			A:visited.maize {
				color: #cbbf57; text-decoration:none; font-weight:bold;
				}
		</STYLE>
	</HEAD>
	<BODY>
		<H3>POL&Iacute;TICA DE PRIVACIDADE</H3><br /> A Valve respeita a privacidade dos seus visitantes online e dos clientes dos seus produtos e servi&ccedil;os, e cumpre com as leis aplic&aacute;veis relativas &agrave; prote&ccedil;&atilde;o da privacidade do utilizador, incluindo, sem limita&ccedil;&atilde;o, a Lei de Privacidade dos Consumidores da Calif&oacute;rnia (&quot;CCPA&quot;), o Regulamento Geral sobre a Prote&ccedil;&atilde;o de Dados (&quot;RGPD&quot;) da Uni&atilde;o Europeia e os Quadros do Escudo de Privacidade da Su&iacute;&ccedil;a e da Uni&atilde;o Europeia. <br /> <br /> <b>1. Defini&ccedil;&otilde;es</b><br /> <br /> Onde abaixo falamos sobre Dados Pessoais, referimo-nos a quaisquer informa&ccedil;&otilde;es que possam por si pr&oacute;prias identificar o utilizador individualmente (&quot;Informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o pessoal&quot;) ou que possam estar indiretamente ligadas ao utilizador, associando-o &agrave;s Informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o pessoal. A Valve tamb&eacute;m processa dados an&oacute;nimos, agregados ou n&atilde;o, para analisar e produzir estat&iacute;sticas relacionadas com os h&aacute;bitos, padr&otilde;es de utiliza&ccedil;&atilde;o e dados demogr&aacute;ficos do conjunto dos clientes ou de clientes individuais. Esses dados an&oacute;nimos n&atilde;o permitem a identifica&ccedil;&atilde;o dos clientes aos quais se referem. A Valve poder&aacute; partilhar dados an&oacute;nimos, agregados ou n&atilde;o, com terceiros.<br /> <br /> Outros termos em mai&uacute;sculas nesta Pol&iacute;tica de Privacidade ter&atilde;o os significados definidos no <a href="https://store.steampowered.com/subscriber_agreement/">Acordo de Subscri&ccedil;&atilde;o Steam</a> (&quot;SSA&quot;). <br /> <br /> <b>2. Por que motivo a Valve recolhe e processa dados</b><br /> <br /> A Valve recolhe e processa Dados Pessoais pelos seguintes motivos:<br /> <br /> a) quando for necess&aacute;rio para o desempenho do nosso acordo com o utilizador para fornecer um servi&ccedil;o de jogo completo e prestar os Conte&uacute;dos e Servi&ccedil;os associados;<br /> b) quando for necess&aacute;rio para o cumprimento das obriga&ccedil;&otilde;es legais a que estamos sujeitos (por exemplo, as nossas obriga&ccedil;&otilde;es de guardar determinadas informa&ccedil;&otilde;es ao abrigo das leis fiscais);<br /> c) quando for necess&aacute;rio para os fins dos interesses leg&iacute;timos e legais da Valve ou de terceiros (por exemplo, os interesses dos nossos outros clientes), exceto quando os direitos e interesses leg&iacute;timos do utilizador prevalecem sobre tais interesses; ou<br /> d) quando o utilizador tiver dado o seu consentimento para tal. <br /> <br /> Estes motivos para recolher e processar os Dados Pessoais determinam e limitam os Dados Pessoais que recolhemos e como os utilizamos (sec&ccedil;&atilde;o 3. abaixo), durante quanto tempo os armazenamos (sec&ccedil;&atilde;o 4. abaixo), quem lhes tem acesso (sec&ccedil;&atilde;o 5. abaixo) e que direitos e outros mecanismos de controlo o utilizador tem ao dispor (sec&ccedil;&atilde;o 6. abaixo).<br /> <br /> <b>3. Tipos de dados que recolhemos e fontes de onde os recolhemos</b><br /> <br /> 3.1 Dados b&aacute;sicos de conta<br /> Quando configurar uma Conta, a Valve vai recolher o seu endere&ccedil;o de e-mail e pa&iacute;s de resid&ecirc;ncia. O utilizador tamb&eacute;m precisa de escolher um nome de utilizador e uma palavra-passe. O fornecimento destas informa&ccedil;&otilde;es &eacute; necess&aacute;rio para registar uma Conta de utilizador do Steam. Durante a configura&ccedil;&atilde;o da conta do utilizador, esta recebe automaticamente um n&uacute;mero (a &quot;Steam ID&quot;) que, mais tarde, &eacute; utilizado para identificar a conta do utilizador, sem expor diretamente as Informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o pessoal desse utilizador. <br /> O utilizador n&atilde;o precisa de fornecer nem utilizar o seu nome real para configurar uma Conta de utilizador do Steam.<br /> <br /> 3.2 Dados de transa&ccedil;&otilde;es e pagamentos<br /> Para efetuar uma transa&ccedil;&atilde;o no Steam (por ex., para comprar Subscri&ccedil;&otilde;es de Conte&uacute;dos e Servi&ccedil;os ou para adicionar fundos &agrave; Steam Wallet), poder&aacute; ser necess&aacute;rio fornecer dados de pagamento &agrave; Valve para permitir a transa&ccedil;&atilde;o. Se o utilizador pagar com cart&atilde;o de cr&eacute;dito, tem de fornecer as informa&ccedil;&otilde;es normais do cart&atilde;o de cr&eacute;dito (nome, morada, n&uacute;mero do cart&atilde;o de cr&eacute;dito, data de validade e c&oacute;digo de seguran&ccedil;a) &agrave; Valve, que a Valve ir&aacute; processar e transmitir ao fornecedor de servi&ccedil;os de pagamento escolhido pelo utilizador a fim de executar a transa&ccedil;&atilde;o e realizar verifica&ccedil;&otilde;es antifraude. Da mesma forma, a Valve recebe dados do fornecedor de servi&ccedil;os de pagamento do utilizador pelas mesmas raz&otilde;es. <br /> <br /> 3.3 Outros dados que submeta explicitamente<br /> Recolhemos e processamos Dados Pessoais sempre que o utilizador fornece explicitamente tais dados ou os envia em comunica&ccedil;&otilde;es com terceiros no Steam, por ex., em f&oacute;runs da Comunidade Steam e chats ou quando o utilizador fornece feedback ou outros conte&uacute;dos gerados por si. Estes dados incluem:<ul>
		<li>Informa&ccedil;&otilde;es que o utilizador publica, comenta ou segue em qualquer um dos nossos conte&uacute;dos e servi&ccedil;os;</li>
		<li>Informa&ccedil;&otilde;es enviadas por chat;</li>
		<li>Informa&ccedil;&otilde;es que o utilizador fornece quando nos solicita informa&ccedil;&otilde;es ou assist&ecirc;ncia, ou quando nos compra conte&uacute;dos e servi&ccedil;os, incluindo as informa&ccedil;&otilde;es necess&aacute;rias para processamento das encomendadas junto do operador de pagamentos relevante ou, no caso de bens f&iacute;sicos, das transportadoras;</li>
		<li>Informa&ccedil;&otilde;es que o utilizador nos fornece quando participa em passatempos, concursos e torneios, ou quando responde a inqu&eacute;ritos, por ex., informa&ccedil;&otilde;es de contacto.</li>
		</ul>3.4 Utiliza&ccedil;&atilde;o do software cliente e dos websites Steam por parte do utilizador<br /> Recolhemos uma grande variedade de informa&ccedil;&otilde;es atrav&eacute;s da intera&ccedil;&atilde;o geral do utilizador nos websites, Conte&uacute;dos e Servi&ccedil;os oferecidos pelo Steam. Os Dados Pessoais recolhidos podem incluir, sem limita&ccedil;&atilde;o, informa&ccedil;&otilde;es do browser e do dispositivo, dados recolhidos atrav&eacute;s de intera&ccedil;&otilde;es eletr&oacute;nicas autom&aacute;ticas e dados de utiliza&ccedil;&atilde;o de aplica&ccedil;&otilde;es.<br /> Da mesma forma, monitorizamos a navega&ccedil;&atilde;o do utilizador atrav&eacute;s dos nossos websites e aplica&ccedil;&otilde;es para confirmar que n&atilde;o se trata de um bot e com o intuito de otimizarmos os nossos servi&ccedil;os. <br /> <br /> 3.5 Utiliza&ccedil;&atilde;o dos jogos e de outras subscri&ccedil;&otilde;es por parte do utilizador<br /> Para prestarmos os servi&ccedil;os ao utilizador, precisamos de recolher, armazenar e utilizar diversas informa&ccedil;&otilde;es acerca da atividade do utilizador nos nossos Conte&uacute;dos e Servi&ccedil;os. As &quot;Informa&ccedil;&otilde;es relacionadas com conte&uacute;dos&quot; incluem a Steam ID, bem como o que &eacute; habitualmente denominado &quot;estat&iacute;sticas de jogo&quot;. Por estat&iacute;sticas de jogo, referimo-nos a informa&ccedil;&otilde;es acerca de prefer&ecirc;ncias de jogos, progress&atilde;o nos jogos, tempo de jogo, bem como informa&ccedil;&otilde;es acerca do dispositivo utilizado, defini&ccedil;&otilde;es do dispositivo, identificadores &uacute;nicos do dispositivo e dados de falhas. <br /> <br /> 3.6 Dados de localiza&ccedil;&atilde;o e Cookies<br /> Utilizamos &quot;Cookies&quot;, que s&atilde;o ficheiros de texto colocados no seu computador, e tecnologias semelhantes (por exemplo, web beacons, pix&eacute;is, etiquetas de an&uacute;ncios e identificadores de dispositivos) para nos ajudar a analisar a forma como os utilizadores utilizam os nossos servi&ccedil;os, bem como para melhorar os servi&ccedil;os que estamos a oferecer, a fim de melhorar a funcionalidade de marketing, an&aacute;lise ou website. O uso de Cookies &eacute; padr&atilde;o na Internet. Embora a maioria dos browsers da Internet aceite automaticamente cookies, a decis&atilde;o de aceitar ou n&atilde;o os cookies cabe ao utilizador. O utilizador pode ajustar as defini&ccedil;&otilde;es do browser para impedir a rece&ccedil;&atilde;o de cookies ou para ser avisado sempre que receber um cookie. O utilizador pode recusar o uso de cookies ao selecionar as defini&ccedil;&otilde;es apropriadas no browser. A gest&atilde;o da utiliza&ccedil;&atilde;o de cookies em cada browser &eacute; explicada em mais detalhe na seguinte p&aacute;gina de ajuda: <a href="https://support.steampowered.com/kb_article.php?ref=9076-QYOJ-0930">https://support.steampowered.com/kb_article.php?ref=9076-QYOJ-0930</a>. No entanto, &eacute; preciso ter em aten&ccedil;&atilde;o que, ao faz&ecirc;-lo, o utilizador poder&aacute; n&atilde;o conseguir aceder a todas as funcionalidades dos nossos websites.<br /> Quando o utilizador visita qualquer um dos nossos servi&ccedil;os, os nossos servidores registam o seu endere&ccedil;o IP, que &eacute; um n&uacute;mero atribu&iacute;do automaticamente &agrave; rede da qual o computador do utilizador faz parte.<br /> <br /> 3.7 Recomenda&ccedil;&otilde;es de conte&uacute;do<br /> Podemos processar informa&ccedil;&otilde;es recolhidas ao abrigo desta sec&ccedil;&atilde;o 3 para que conte&uacute;dos, produtos e servi&ccedil;os apresentados nas p&aacute;ginas da loja Steam e as mensagens de atualiza&ccedil;&atilde;o apresentadas ao aceder ao cliente Steam possam ser configurados de modo a corresponder &agrave;s suas necessidades e preenchidos com ofertas e recomenda&ccedil;&otilde;es pertinentes. Isto &eacute; feito para melhorar a experi&ecirc;ncia do cliente. Pode impedir o processamento dos seus dados ao desativar o carregamento autom&aacute;tico da p&aacute;gina da loja Steam e as notifica&ccedil;&otilde;es Steam na sec&ccedil;&atilde;o &quot;Interface&quot; das defini&ccedil;&otilde;es do cliente Steam. <br /> Sujeita ao seu consentimento em separado ou quando explicitamente permitido ao abrigo das legisla&ccedil;&otilde;es aplic&aacute;veis ao marketing por e-mail, a Valve pode enviar-lhe mensagens de marketing sobre os produtos e servi&ccedil;os oferecidos pela Valve para o seu endere&ccedil;o de email. Nesse caso, tamb&eacute;m poderemos utilizar as informa&ccedil;&otilde;es que recolhemos de si para personalizar mensagens de marketing, bem como para recolher informa&ccedil;&otilde;es sobre se abriu as mensagens e a que liga&ccedil;&otilde;es acedeu no seu conte&uacute;do. <br /> <u>Pode recusar ou retirar o seu consentimento para receber e-mails de marketing a qualquer momento ao retirar o consentimento na mesma p&aacute;gina em que consentiu em receber os e-mails, ou ao clicar na liga&ccedil;&atilde;o para &quot;anular subscri&ccedil;&atilde;o&quot; fornecida em todos os e-mails de marketing.</u> <br /> <br /> 3.8 Informa&ccedil;&otilde;es necess&aacute;rias para detetar viola&ccedil;&otilde;es<br /> Recolhemos determinados dados que s&atilde;o necess&aacute;rios para detetar, investigar e prevenir fraude, batotas e outras viola&ccedil;&otilde;es do SSA e das leis aplic&aacute;veis (&quot;Viola&ccedil;&otilde;es&quot;). Estes dados s&atilde;o utilizados apenas para efeitos de dete&ccedil;&atilde;o, investiga&ccedil;&atilde;o, preven&ccedil;&atilde;o e, quando aplic&aacute;vel, a&ccedil;&atilde;o sobre tais Viola&ccedil;&otilde;es, sendo guardados apenas pelo per&iacute;odo de tempo m&iacute;nimo necess&aacute;rio para esta finalidade. Se os dados indicarem que ocorreu uma Viola&ccedil;&atilde;o, continuaremos a armazenar os dados tendo em vista a declara&ccedil;&atilde;o, o exerc&iacute;cio ou a defesa de um direito num processo judicial at&eacute; &agrave; prescri&ccedil;&atilde;o aplic&aacute;vel ou at&eacute; que o processo judicial relacionado tenha sido resolvido. Tenha em aten&ccedil;&atilde;o que os dados armazenados especificamente para este fim n&atilde;o poder&atilde;o ser divulgados ao utilizador caso tal divulga&ccedil;&atilde;o comprometa o mecanismo atrav&eacute;s do qual detetamos, investigamos e prevenimos tais Viola&ccedil;&otilde;es. <br /> <br /> <b>4. Durante quando tempo guardamos os dados</b><br /> <br /> Armazenamos as informa&ccedil;&otilde;es do utilizador apenas durante o tempo necess&aacute;rio para cumprir os objetivos para os quais as informa&ccedil;&otilde;es foram recolhidas e processadas ou, caso a legisla&ccedil;&atilde;o aplic&aacute;vel defina um per&iacute;odo de armazenamento e reten&ccedil;&atilde;o mais prolongado, pelo per&iacute;odo de armazenamento e reten&ccedil;&atilde;o obrigat&oacute;rio por lei. Ap&oacute;s este per&iacute;odo, os Dados Pessoais do utilizador s&atilde;o eliminados, bloqueados ou anonimizados, conforme o disposto por lei.<br /> <br /> Em particular:<br /><ul>
		<li>Se o utilizador terminar a sua Conta de utilizador do Steam, os respetivos Dados Pessoais ser&atilde;o marcados para elimina&ccedil;&atilde;o, exceto se os requisitos legais ou outros fins leg&iacute;timos prevalentes ditarem um armazenamento mais prolongado.</li>
		<li>Em determinados casos, os Dados Pessoais n&atilde;o podem ser totalmente eliminados, a fim de garantir a consist&ecirc;ncia da experi&ecirc;ncia de jogo ou do Mercado da Comunidade Steam. Por exemplo, os jogos do utilizador que tenham afetado dados e pontua&ccedil;&otilde;es de jogos de outros jogadores n&atilde;o podem ser eliminados; em vez disso, a liga&ccedil;&atilde;o do utilizador a tais jogos ser&aacute; anonimizada de forma permanente.</li>
		<li>Tenha em aten&ccedil;&atilde;o que, ao abrigo das leis comerciais e fiscais estatut&aacute;rias, a Valve &eacute; obrigada a manter determinados dados de transa&ccedil;&otilde;es por um per&iacute;odo de at&eacute; dez (10) anos.</li>
		<li>Se o utilizador retirar o consentimento no qual se baseia o processamento dos respetivos Dados Pessoais ou dos Dados Pessoais do filho, eliminaremos os Dados Pessoais do utilizador ou os Dados Pessoais do filho sem demora, na medida em que a recolha e processamento dos dados pessoais tenham sido realizados com base no consentimento agora retirado.</li>
		<li>Se o utilizador exercer o direito de contestar o processamento dos respetivos Dados Pessoais, analisaremos a obje&ccedil;&atilde;o e eliminaremos sem demora os Dados Pessoais que tenhamos processado para os fins agora alvos de obje&ccedil;&atilde;o, exceto se existir outra base legal para o processamento e manuten&ccedil;&atilde;o desses dados ou se a legisla&ccedil;&atilde;o em vigor nos obrigar a manter esses dados.</li>
		</ul><br /> <b>5. Quem tem acesso aos dados</b><br /> <br /> A Valve n&atilde;o vende Dados Pessoais. No entanto, podemos partilhar ou fornecer acesso a cada uma das categorias de Dados Pessoais que recolhemos, conforme necess&aacute;rio, para os seguintes fins empresariais.<br /> <br /> 5.1 A Valve e as suas subsidi&aacute;rias poder&atilde;o partilhar os Dados Pessoais do utilizador entre si e utiliz&aacute;-los na medida necess&aacute;ria para atingir os fins indicados na sec&ccedil;&atilde;o 2 acima. Em caso de reorganiza&ccedil;&atilde;o, venda ou fus&atilde;o, poderemos transferir Dados Pessoais para terceiros sujeitos &agrave; legisla&ccedil;&atilde;o aplic&aacute;vel.<br /> <br /> 5.2 Tamb&eacute;m poderemos partilhar os Dados Pessoais do utilizador com os nossos fornecedores que prestam servi&ccedil;os de apoio ao cliente em rela&ccedil;&atilde;o a bens, Conte&uacute;dos e Servi&ccedil;os distribu&iacute;dos atrav&eacute;s do Steam. Os Dados Pessoais do utilizador ser&atilde;o utilizados de acordo com esta Pol&iacute;tica de Privacidade e apenas na medida em que sejam necess&aacute;rios para realizar os servi&ccedil;os de apoio ao cliente. <br /> <br /> 5.3 Em conformidade com as normas da Internet, tamb&eacute;m poderemos partilhar determinadas informa&ccedil;&otilde;es (incluindo o endere&ccedil;o IP e a identifica&ccedil;&atilde;o dos conte&uacute;dos do Steam aos quais o utilizador pretende aceder) com os nossos fornecedores de rede que prestam servi&ccedil;os de rede para distribui&ccedil;&atilde;o de conte&uacute;dos e servi&ccedil;os de servidor de jogos relacionados com o Steam. Os nossos fornecedores de rede para distribui&ccedil;&atilde;o de conte&uacute;dos permitem o fornecimento dos conte&uacute;dos digitais solicitados pelo utilizador, por ex., quando utiliza o Steam, ao utilizar um sistema de servidores distribu&iacute;dos que fornecem os conte&uacute;dos ao utilizador com base na localiza&ccedil;&atilde;o geogr&aacute;fica deste. <br /> <br /> 5.4 Google Analytics<br /> O nosso website utiliza o Google Analytics, um servi&ccedil;o de an&aacute;lise de dados da Internet fornecido pela Google, Inc. (&quot;Google&quot;). O Google Analytics utiliza cookies para ajudar os operadores do website a analisar a forma como os visitantes utilizam o website. As informa&ccedil;&otilde;es geradas pelo cookie acerca da forma como os visitantes utilizam o website &eacute; geralmente transmitida e armazenada pela Google em servidores nos Estados Unidos da Am&eacute;rica. <br /> Neste website, a anonimiza&ccedil;&atilde;o do IP foi ativada. Os endere&ccedil;os IP dos utilizadores que visitam o Steam ser&atilde;o encurtados. Um endere&ccedil;o IP s&oacute; ser&aacute; transferido na &iacute;ntegra para um servidor da Google nos Estados Unidos da Am&eacute;rica e a&iacute; encurtado em casos excecionais. Em nome do operador do website, a Google utilizar&aacute; estas informa&ccedil;&otilde;es para avaliar a utiliza&ccedil;&atilde;o do website pelos seus utilizadores, com o intuito de compilar relat&oacute;rios sobre a atividade no website e fornecer outros servi&ccedil;os relacionados com a atividade no website e a utiliza&ccedil;&atilde;o da Internet aos operadores do website.<br /> A Google n&atilde;o associar&aacute; o endere&ccedil;o IP transferido no contexto do Google Analytics a outros dados detidos pela Google. O utilizador pode recusar o uso de cookies ao selecionar as defini&ccedil;&otilde;es apropriadas no browser. No entanto, &eacute; preciso ter em aten&ccedil;&atilde;o que, neste caso, o utilizador poder&aacute; n&atilde;o conseguir utilizar todas as funcionalidades deste website. Pode saber mais sobre como o Google Analytics recolhe e utiliza dados em <a href="www.google.com/policies/privacy/partners">www.google.com/policies/privacy/partners</a>. <br /> Al&eacute;m disso, pode impedir que a Google recolha e processe dados sobre a sua utiliza&ccedil;&atilde;o do website se transferir e instalar o plug-in de browser atrav&eacute;s da seguinte hiperliga&ccedil;&atilde;o: <a href="http://tools.google.com/dlpage/gaoptout?hl=en">http://tools.google.com/dlpage/gaoptout?hl=en</a>.<br /> <br /> 5.5 Disponibilizamos determinados dados referentes &agrave; sua Conta de utilizador do Steam a outros jogadores e a parceiros nossos atrav&eacute;s da API Steamworks. Qualquer pessoa pode aceder a estas informa&ccedil;&otilde;es se procurar a Steam ID do utilizador. No m&iacute;nimo, isto permite aceder ao nome p&uacute;blico que o utilizador escolheu para o representar no Steam e &agrave; respetiva imagem de Avatar, bem como a informa&ccedil;&otilde;es acerca de exclus&otilde;es que o utilizador tenha sofrido devido a batotas em jogos multijogador. O acesso a qualquer informa&ccedil;&atilde;o adicional sobre o utilizador pode ser controlado atrav&eacute;s da p&aacute;gina do perfil do utilizador na Comunidade Steam; &eacute; poss&iacute;vel aceder automaticamente aos dados dispon&iacute;veis publicamente na p&aacute;gina de perfil do utilizador atrav&eacute;s da API Steamworks. Para al&eacute;m das informa&ccedil;&otilde;es dispon&iacute;veis publicamente, os programadores e editores dos jogos t&ecirc;m acesso a determinadas informa&ccedil;&otilde;es a partir da API Steamworks relacionadas diretamente com os utilizadores dos jogos que operam. Estas informa&ccedil;&otilde;es incluem, no m&iacute;nimo, se o utilizador &eacute; propriet&aacute;rio do jogo em quest&atilde;o. Dependendo dos servi&ccedil;os Steamworks que estiverem implementados no jogo, estas informa&ccedil;&otilde;es poder&atilde;o tamb&eacute;m incluir a tabela classificativa, o progresso do utilizador no jogo, os feitos alcan&ccedil;ados, as participa&ccedil;&otilde;es em jogos multijogador, itens do jogo e outras informa&ccedil;&otilde;es necess&aacute;rias para operar o jogo e prestar servi&ccedil;os de apoio ao mesmo. Para obter mais informa&ccedil;&otilde;es sobre os servi&ccedil;os Steamworks que est&atilde;o implementados num jogo espec&iacute;fico, consulte a respetiva p&aacute;gina da loja. <br /> Apesar de n&atilde;o partilharmos intencionalmente Informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o pessoal sobre o utilizador atrav&eacute;s da API Steamworks, &eacute; poss&iacute;vel aceder atrav&eacute;s da API Steamworks a informa&ccedil;&otilde;es como o nome real ou o endere&ccedil;o de e-mail do utilizador e a qualquer informa&ccedil;&atilde;o que o utilizador partilhe sobre si pr&oacute;prio no perfil Steam p&uacute;blico, incluindo informa&ccedil;&otilde;es que o poder&atilde;o identificar. <br /> <br /> 5.6 A comunidade Steam inclui pain&eacute;is de mensagens, f&oacute;runs e/ou &aacute;reas de chat onde os utilizadores podem trocar ideias e comunicar uns com os outros. Ao publicar uma mensagem num painel, f&oacute;rum ou &aacute;rea de chat, &eacute; preciso ter em aten&ccedil;&atilde;o que as informa&ccedil;&otilde;es est&atilde;o publicamente dispon&iacute;veis online, pelo que o utilizador o deve fazer por pr&oacute;pria conta e risco. Se os Dados Pessoais do utilizador forem publicados num dos f&oacute;runs da nossa comunidade contra vontade pr&oacute;pria, o utilizador pode utilizar a fun&ccedil;&atilde;o de den&uacute;ncia na p&aacute;gina de ajuda do Steam para solicitar a respetiva elimina&ccedil;&atilde;o.<br /> <br /> 5.7 A Valve pode permitir que o utilizador associe a Conta de utilizador Steam a uma conta de terceiros. Se o utilizador consentir a associa&ccedil;&atilde;o entre contas, a Valve pode recolher e combinar informa&ccedil;&atilde;o que a Valve esteja autorizada a receber de terceiros com informa&ccedil;&atilde;o da Conta de utilizador Steam ao n&iacute;vel que o utilizador tenha consentido no momento. Se a associa&ccedil;&atilde;o das contas exigir a transmiss&atilde;o de informa&ccedil;&otilde;es sobre o utilizador da Valve a terceiros, o utilizador ser&aacute; informado sobre isto antes da associa&ccedil;&atilde;o e ser-lhe-&aacute; dada a oportunidade de consentir a associa&ccedil;&atilde;o e a transmiss&atilde;o das informa&ccedil;&otilde;es. A utiliza&ccedil;&atilde;o das informa&ccedil;&otilde;es do utilizador por parte de terceiros estar&aacute; sujeita &agrave; pol&iacute;tica de privacidade do terceiro em causa, pelo que recomendamos a sua leitura.<br /> <br /> 5.8 A Valve poder&aacute; disponibilizar Dados Pessoais para cumprir ordens judiciais ou leis e regulamentos que nos exijam a divulga&ccedil;&atilde;o de tais informa&ccedil;&otilde;es. <br /> <br /> <b>6. Os seus direitos e mecanismos de controlo</b><br /> <br /> As leis de prote&ccedil;&atilde;o de dados do Espa&ccedil;o Econ&oacute;mico Europeu e de outros territ&oacute;rios concedem aos seus cidad&atilde;os determinados direitos em rela&ccedil;&atilde;o aos respetivos Dados Pessoais. Embora outras jurisdi&ccedil;&otilde;es possam fornecer menos direitos estatut&aacute;rios, n&oacute;s disponibilizamos as ferramentas concebidas para exercer tais direitos aos nossos clientes em todo o mundo.<br /> <br /> Para que possa exercer os seus direitos de prote&ccedil;&atilde;o de dados de uma forma simples, dispomos de uma sec&ccedil;&atilde;o dedicada na p&aacute;gina de suporte do Steam (o &quot;Painel de privacidade&quot;). Esta op&ccedil;&atilde;o d&aacute;-lhe acesso aos seus Dados Pessoais, permite-lhe retificar e eliminar dados, se necess&aacute;rio, e contestar a sua utiliza&ccedil;&atilde;o onde considere necess&aacute;rio. Para aceder, entre na p&aacute;gina de suporte do Steam em <a href="http://help.steampowered.com">http://help.steampowered.com</a> e escolha os itens de menu <i>A minha conta -&gt; Dados relacionados com a sua Conta Steam</i>. Na maioria dos casos, pode aceder, gerir ou eliminar Dados Pessoais no Painel de privacidade, mas tamb&eacute;m pode contactar a Valve com quest&otilde;es ou pedidos atrav&eacute;s dos processos de contacto descritos nas sec&ccedil;&otilde;es 8 e 10 abaixo.<br /> <br /> Enquanto residente do Espa&ccedil;o Econ&oacute;mico Europeu, tem os seguintes direitos relativamente aos seus Dados Pessoais: <br /> <br /> 6.1 Direito de acesso. <br /> O utilizador tem o direito de consultar os Dados Pessoais que mantemos sobre o mesmo, ou seja, o direito de exigir, sem qualquer custo, (i) informa&ccedil;&atilde;o que indique se os seus Dados Pessoais est&atilde;o armazenados, (ii) acesso a e/ou (iii) duplicados dos Dados Pessoais armazenados. O utilizador pode exercer o seu direito de acesso aos respetivos Dados Pessoais atrav&eacute;s do Painel de privacidade. Se o pedido afetar os direitos e liberdades de terceiros ou for manifestamente infundado ou excessivo, reservamo-nos o direito de cobrar uma taxa razo&aacute;vel (tendo em conta os custos administrativos de fornecer a informa&ccedil;&atilde;o ou comunica&ccedil;&atilde;o ou de realizar a a&ccedil;&atilde;o solicitada) ou de recusar a responder ao pedido. <br /> <br /> 6.2 Direito de retifica&ccedil;&atilde;o. <br /> No caso de processarmos os Dados Pessoais do utilizador, envidaremos esfor&ccedil;os para garantir, atrav&eacute;s da implementa&ccedil;&atilde;o de medidas adequadas, que esses Dados Pessoais est&atilde;o corretos e atualizados para os fins para os quais foram recolhidos. Se os Dados Pessoais do utilizador estiverem incorretos ou incompletos, o utilizador pode alterar a informa&ccedil;&atilde;o que forneceu atrav&eacute;s do Painel de privacidade.<br /> <br /> 6,3. Direito &agrave; elimina&ccedil;&atilde;o. <br /> O utilizador tem o direito de obter a elimina&ccedil;&atilde;o de Dados Pessoais relativos ao utilizador se o motivo que justificou a nossa recolha (consulte a sec&ccedil;&atilde;o 2 acima) j&aacute; n&atilde;o existir ou se existir outro fundamento jur&iacute;dico para a sua elimina&ccedil;&atilde;o. No caso de itens individuais dos Dados Pessoais, edite-os atrav&eacute;s do Painel de privacidade ou solicite a elimina&ccedil;&atilde;o atrav&eacute;s da p&aacute;gina de suporte do Steam. Tamb&eacute;m pode solicitar a elimina&ccedil;&atilde;o da sua conta de utilizador do Steam atrav&eacute;s da p&aacute;gina de suporte do Steam.<br /> <br /> Em resultado da elimina&ccedil;&atilde;o da Conta de utilizador Steam, o utilizador perder&aacute; o acesso aos servi&ccedil;os Steam, incluindo &agrave; Conta de utilizador Steam, a subscri&ccedil;&otilde;es e informa&ccedil;&otilde;es relacionadas com jogos associadas &agrave; Conta de utilizador Steam e a possibilidade de aceder a outros servi&ccedil;os atrav&eacute;s da Conta de utilizador Steam. <br /> <br /> A partir do momento em que solicita a elimina&ccedil;&atilde;o da Conta de utilizador Steam, o utilizador tem um per&iacute;odo de toler&acirc;ncia de 30 (trinta) dias para recuperar a Conta de utilizador Steam. Esta funcionalidade permite ao utilizador n&atilde;o perder a conta por engano devido &agrave; perda das credenciais de conta ou devido a conta pirateada. Durante o per&iacute;odo de suspens&atilde;o, poderemos concluir as atividades financeiras e outras atividades que o utilizador possa ter iniciado antes de enviar o pedido de elimina&ccedil;&atilde;o da Conta de utilizador Steam. Ap&oacute;s o per&iacute;odo de toler&acirc;ncia, os dados pessoais associado &agrave; conta do utilizador ser&atilde;o eliminados, de acordo com a sec&ccedil;&atilde;o 4. acima. <br /> <br /> Em alguns casos, a elimina&ccedil;&atilde;o da Conta de utilizador Steam e, consequentemente, a elimina&ccedil;&atilde;o dos Dados Pessoais do utilizador, &eacute; complicada. Nomeadamente, se a conta do utilizador tiver uma rela&ccedil;&atilde;o comercial com a Valve, por exemplo, devido ao trabalho do utilizador para um programador de jogos, o utilizador s&oacute; poder&aacute; eliminar a Conta de utilizador Steam ap&oacute;s ter transferido esta fun&ccedil;&atilde;o para outro utilizador ou tiver dissolvido esta rela&ccedil;&atilde;o comercial. Em alguns casos, tendo em conta a complexidade e o n&uacute;mero de pedidos, o per&iacute;odo para a elimina&ccedil;&atilde;o de Dados Pessoais poder&aacute; ser alargado, mas n&atilde;o por mais de dois meses.<br /> <br /> 6.4 Direito de obje&ccedil;&atilde;o. <br /> Quando o nosso processamento dos Dados Pessoais do utilizador tiver como base interesses leg&iacute;timos em conformidade com o Artigo 6.º, n&uacute;mero 1, al&iacute;nea f) do RGPD / sec&ccedil;&atilde;o 2.c) desta Pol&iacute;tica de Privacidade, o utilizador tem o direito de n&atilde;o permitir este processamento. Em caso de obje&ccedil;&atilde;o, deixaremos de processar os Dados Pessoais do utilizador, a n&atilde;o ser que existam raz&otilde;es preponderantes e superiores leg&iacute;timas para o processamento, conforme descrito no Artigo 21.º do RGPD; nomeadamente, se os dados forem necess&aacute;rios para declarar, exercer ou defender um direito num processo judicial. O utilizador tamb&eacute;m tem o direito de apresentar uma reclama&ccedil;&atilde;o numa autoridade supervisora.<br /> <br /> 6.5 Direito a restringir o tratamento dos seus Dados Pessoais<br /> O utilizador tem o direito de restringir o tratamento dos seus Dados Pessoais nas condi&ccedil;&otilde;es definidas no artigo 18.º do RGPD.<br /> <br /> 6.6 Direito &agrave; portabilidade dos Dados Pessoais<br /> O utilizador tem o direito de receber os seus Dados Pessoais num formato estruturado, utilizado habitualmente e leg&iacute;vel por m&aacute;quina, e tem o direito de transmitir esses dados a outro respons&aacute;vel por tratamento de dados, ao abrigo das condi&ccedil;&otilde;es definidas no artigo 20.º do RGPD. A Valve disponibiliza os Dados Pessoais do utilizador em formato HTML estruturado atrav&eacute;s do Painel de privacidade, conforme descrito acima.<br /> <br /> 6.7 Direito ao controlo post-mortem dos seus Dados Pessoais<br /> Se a legisla&ccedil;&atilde;o francesa de prote&ccedil;&atilde;o de dados lhe for aplic&aacute;vel, o utilizador tem o direito de estabelecer diretrizes para a preserva&ccedil;&atilde;o, elimina&ccedil;&atilde;o e transmiss&atilde;o de Dados Pessoais ap&oacute;s a sua morte, em conformidade com o artigo 40-1.º da Lei n.º 78-17, de 6 de janeiro de 1978, relativa &agrave; informa&ccedil;&atilde;o, tecnologia, ficheiros de dados e liberdades c&iacute;vicas.<br /> <br /> <b>7. Crian&ccedil;as</b><br /> <br /> A idade m&iacute;nima para criar uma Conta de utilizador Steam &eacute; de 13 anos. A Valve n&atilde;o recolher&aacute; intencionalmente Dados Pessoais de crian&ccedil;as com idades inferiores. Na medida em que determinados pa&iacute;ses aplicam uma idade de consentimento superior para a recolha de Dados Pessoais, a Valve requer consentimento parental para a cria&ccedil;&atilde;o de uma Conta de utilizador Steam e para a recolha de Dados Pessoais associados &agrave; mesma. A Valve incentiva os pais a educarem os seus filhos a nunca partilharem informa&ccedil;&otilde;es pessoais online. <br /> <br /> <b>8. Informa&ccedil;&otilde;es de contacto</b><br /> <br /> Pode entrar em contacto com o respons&aacute;vel pela prote&ccedil;&atilde;o de dados da Valve atrav&eacute;s do endere&ccedil;o indicado a seguir. <br /> <br /> Embora analisemos todos os pedidos enviados por e-mail, tenha em aten&ccedil;&atilde;o que para combater a fraude, o ass&eacute;dio e o roubo de identidade, a &uacute;nica forma de aceder, retificar ou eliminar os respetivos dados &eacute; iniciar sess&atilde;o com a Conta de utilizador Steam em <a href="http://help.steampowered.com">http://help.steampowered.com</a> e selecionar os itens de menu <i>-&gt; A minha conta -&gt; Ver dados da conta</i>. <br /> <br /> Valve Corporation<br /> Att. Data Protection officer<br /> P.O. Box 1688<br /> Bellevue, WA 98009<br /> <br /> Representante europeu para quest&otilde;es de prote&ccedil;&atilde;o de dados:<br /> <br /> Valve GmbH<br /> Att. Legal <br /> R&ouml;dingsmarkt 9<br /> D-20354 Hamburg<br /> Germany<br /> <br /> <b>9. Informa&ccedil;&otilde;es adicionais para utilizadores do Espa&ccedil;o Econ&oacute;mico Europeu, Reino Unido e Su&iacute;&ccedil;a</b><br /> <br /> A Valve e a TR Technical Services Inc., a sua subsidi&aacute;ria exclusiva dos EUA (coletivamente &quot;Valve&quot;), agem em conformidade com o Enquadramento do Escudo de Privacidade entre a UE e os EUA e o Enquadramento do Escudo de Privacidade entre a Su&iacute;&ccedil;a e os EUA, tal como acordado pelo US Department of Commerce (Departamento do Com&eacute;rcio dos EUA) relativamente &agrave; recolha, utiliza&ccedil;&atilde;o e reten&ccedil;&atilde;o de informa&ccedil;&otilde;es pessoais transferidas da Uni&atilde;o Europeia e da Su&iacute;&ccedil;a para os Estados Unidos. A Valve certificou ao Departamento de Com&eacute;rcio que segue os Princ&iacute;pios do Escudo de Privacidade. Em caso de qualquer conflito entre os termos desta pol&iacute;tica de privacidade e os Princ&iacute;pios do Escudo de Privacidade, prevalecem os Princ&iacute;pios do Escudo de Privacidade. Para saber mais sobre o programa Escudo de Privacidade e ver a nossa certifica&ccedil;&atilde;o, visite http://www.privacyshield.gov.<br /> <br /> Em conformidade com os Princ&iacute;pios do Escudo de Privacidade, a Valve compromete-se a resolver as reclama&ccedil;&otilde;es sobre a nossa recolha ou utiliza&ccedil;&atilde;o das suas informa&ccedil;&otilde;es pessoais. Os residentes na UE e na Su&iacute;&ccedil;a com d&uacute;vidas ou reclama&ccedil;&otilde;es relativamente &agrave; nossa pol&iacute;tica do Escudo de Privacidade devem, em primeiro lugar, contactar a Valve aqui. Caso tenha uma preocupa&ccedil;&atilde;o relacionada com a privacidade ou a utiliza&ccedil;&atilde;o de dados para a qual n&atilde;o tenhamos fornecido uma resposta satisfat&oacute;ria, contacte o nosso fornecedor de resolu&ccedil;&atilde;o de lit&iacute;gios externo nos Estados Unidos (gratuitamente) atrav&eacute;s de https://feedback-form.truste.com/watchdog/request. Tal como se explica na documenta&ccedil;&atilde;o do Escudo de Privacidade (https://www.privacyshield.gov/article?id=ANNEX-I-introduction), determinadas reclama&ccedil;&otilde;es residuais n&atilde;o resolvidas por outros meios poder&atilde;o ser sujeitas a uma arbitragem vinculativa. Nesse caso, ser-lhe-&aacute; indicada uma op&ccedil;&atilde;o de arbitragem.<br /> <br /> Os Princ&iacute;pios do Escudo de Privacidade descrevem a responsabilidade da Valve pelos Dados Pessoais que transfere subsequentemente para agentes de terceiros. De acordo com os Princ&iacute;pios, a Valve ser&aacute; respons&aacute;vel caso agentes de terceiros processem informa&ccedil;&otilde;es pessoais de uma forma n&atilde;o coerente com os Princ&iacute;pios, exceto se a Valve provar que n&atilde;o &eacute; respons&aacute;vel pelo evento que provocou os danos.<br /> <br /> A Comiss&atilde;o do Com&eacute;rcio Federal tem jurisdi&ccedil;&atilde;o sobre a conformidade da Valve relativamente ao Escudo de Privacidade.<br /> <br /> <b>10. Informa&ccedil;&otilde;es adicionais para utilizadores da Calif&oacute;rnia</b><br /> <br /> A CCPA concede aos residentes na Calif&oacute;rnia determinados direitos de privacidade relativamente aos Dados Pessoais que recolhemos. Estamos empenhados em respeitar estes direitos e em cumprir a CCPA. Estes direitos e as pr&aacute;ticas da Valve relacionadas com eles s&atilde;o explicados a seguir. <br /> <br /> <b>Direito a saber.</b> Ao abrigo da CCPA, o utilizador tem o direito de solicitar que lhe divulguemos os Dados Pessoais que recolhemos, utilizamos, divulgamos e vendemos. <br /> <br /> <b>Direito a solicitar a elimina&ccedil;&atilde;o.</b> O utilizador tamb&eacute;m tem o direito a solicitar a elimina&ccedil;&atilde;o de Dados Pessoais que estejam na nossa posse, sujeito a determinadas exce&ccedil;&otilde;es. Tenha em aten&ccedil;&atilde;o que o seu pedido de elimina&ccedil;&atilde;o de dados pode afetar a sua utiliza&ccedil;&atilde;o do servi&ccedil;o Steam em alguns casos, e que podemos recusar a elimina&ccedil;&atilde;o de informa&ccedil;&otilde;es por motivos definidos nesta Pol&iacute;tica de Privacidade ou conforme permitido pela CCPA. <br /> <br /> <b>Outros direitos.</b> A CCPA tamb&eacute;m confere aos residentes na Calif&oacute;rnia o direito de optar por n&atilde;o permitir a venda dos seus Dados Pessoais. Tal como descrito na sec&ccedil;&atilde;o 5, n&atilde;o vendemos dados pessoais e n&atilde;o o fizemos nos &uacute;ltimos 12 meses. O utilizador tamb&eacute;m tem o direito de receber um aviso sobre as nossas pr&aacute;ticas aquando da recolha ou antes da recolha dos seus Dados Pessoais. Por fim, o utilizador tem o direito de n&atilde;o ser discriminado por exercer os seus direitos ao abrigo da CCPA.<br /> <br /> <b>Exercer os seus direitos.</b> O principal meio de aceder, gerir ou eliminar os seus Dados Pessoais &eacute; atrav&eacute;s do Painel de privacidade, conforme descrito na sec&ccedil;&atilde;o 6 desta Pol&iacute;tica. Os clientes tamb&eacute;m podem eliminar a respetiva conta Steam e os Dados Pessoais associados, conforme descrito na sec&ccedil;&atilde;o 6.3 desta Pol&iacute;tica de Privacidade. Se n&atilde;o conseguir aceder ou eliminar dados atrav&eacute;s do Painel de privacidade, tamb&eacute;m pode contactar-nos com um pedido para exercer estes direitos utilizando o formul&aacute;rio dispon&iacute;vel em <a href="https://help.steampowered.com/en/wizard/HelpAccountDataQuestion">https://help.steampowered.com/en/wizard/HelpAccountDataQuestion</a>. Para verificar a sua identidade, ter&aacute; de iniciar sess&atilde;o com a sua conta de utilizador do Steam para utilizar o formul&aacute;rio. Por fim, pode contactar-nos com um pedido para questions@valvesoftware.com. No entanto, antes de fornecermos acesso a ou eliminarmos quaisquer Dados Pessoais com base num pedido recebido por e-mail, teremos de verificar a sua identidade utilizando o processo de &quot;Prova de propriedade&quot; descrito em <a href="https://support.steampowered.com/kb_article.php?ref=2268-EAFZ-9762">https://support.steampowered.com/kb_article.php?ref=2268-EAFZ-9762</a>. <br /> <br /> Pode designar, por escrito ou por procura&ccedil;&atilde;o, um agente autorizado para efetuar pedidos em seu nome para exercer os seus direitos ao abrigo da CCPA. Antes de aceitar tal pedido de um agente, exigimos que o agente forne&ccedil;a prova de que o utilizador o autorizou a agir em seu nome, e poderemos precisar que confirme a sua identidade diretamente connosco. <br /> <br /> <b>Categorias, fontes, finalidades e destinat&aacute;rios dos dados que recolhemos.</b> Nos &uacute;ltimos 12 meses, recolhemos as categorias de Dados Pessoais descritas na sec&ccedil;&atilde;o 3 desta Pol&iacute;tica de Privacidade. As fontes das quais recolhemos Dados Pessoais e as finalidades para as quais os recolhemos e os processamos s&atilde;o descritas nas sec&ccedil;&otilde;es 2 e 3. Nos &uacute;ltimos 12 meses, divulg&aacute;mos para fins comerciais cada uma das categorias de Dados Pessoais com as categorias de terceiros, conforme descrito na sec&ccedil;&atilde;o 5. <br /> <br /> <i>Data de revis&atilde;o: 28 de julho de 2020</i> <br /> <br /> <br /> &nbsp; <br clear="all" /></BODY>
</HTML>
