<HTML>
	<HEAD>
		<TITLE>Datenschutzrichtlinie</TITLE>
		<meta charset="WINDOWS-1252">
		<META http-equiv="pragma" content="no-cache" charset="Windows-1252">
		<META content="ALL" name="ROBOTS">
		<META content="SteamPowered" name="DESCRIPTION">
		<META content="Steam, privacy, policy" name="KEYWORDS">
		<META content="Valve Corporation" name="AUTHOR">
		<STYLE>
			BODY	{
				font-family:arial, sans-serif;
				font-size:8pt;
				color:#a2a09b;

				margin:12px 12px 24px 12px;
				background:#2e3132;
				line-height:16px;

				scrollbar-face-color: #4C5844;
				scrollbar-shadow-color: #4C5844;
				scrollbar-highlight-color: #4C5844;
				scrollbar-3dlight-color: #818D7C;
				scrollbar-darkshadow-color: #1C261E;
				scrollbar-track-color: #5A6A50;
				scrollbar-arrow-color: #969F8E;
				}
			TABLE	{
				border:0px;
				border-style:none;
				padding:0px;
				margin:0px;
				}
			TR	{
				border:0px;
				margin:0px;
				padding:0px;
				}
			TD	{
				border:0px;
				margin:0px;
				padding:0px;
				}
			HR	{
				margin:8px 0px 12px 0px;
				border-bottom: 1px solid #818D7C;
				border-top: 1px solid #000000;
				width:80%;
				text-align:left;
				}
			DIV	{
				padding:0px;
				margin:0px;
				}
			H1	{
				font-family:trebuchet ms;
				font-size:19pt;
				font-weight:bold;
				line-height:23pt;
				color:white;
				margin:18px 0px 6px 0px;
				letter-spacing:0.2em;
				}
			H2	{
				color:#C4CABE;
				font-family:trebuchet ms,arial narrow,helvetica narrow;verdana,tahoma,helvetica;
				font-size:14px;
				font-weight:bold;
				line-height:18px;
				margin:0px 0px 0px 0px;
				padding:0px;
				/* letter-spacing:0.1em; */
				}
			H3	{
				color:#cbbf57;
				font-family:trebuchet ms,arial narrow,helvetica narrow;verdana,tahoma,helvetica;
				font-size:14px;
				font-weight:bold;
				line-height:18px;
				margin:0px 0px 0px 0px;
				padding:0px;
				letter-spacing:0.1em;
				text-transform:uppercase;
				}
			P	{
				margin-top:0px;
				padding-right:10px;
				}
			A {
				}
			A.maize {
				color:#cbbf57;
				}

			A:visited {
				color: #cbbf57; text-decoration:underline;
				}

			A:link {
				color: #cbbf57; text-decoration:underline;
				}

			A:hover {
				color: #ffffff; text-decoration:underline;
				}

			A:active {
				color: #ffffff; text-decoration:underline;
				}

			A:link.maize {
				color: #cbbf57; text-decoration:none; font-weight:bold;
				}

			A:hover.maize {
				color: #cbbf57; text-decoration:none;
				}

			A:visited.maize {
				color: #cbbf57; text-decoration:none; font-weight:bold;
				}
		</STYLE>
	</HEAD>
	<BODY>
		<H3>DATENSCHUTZRICHTLINIE</H3><br /> Valve respektiert die Privatsph&auml;re seiner Online-Besucher und Kunden seiner Produkte und Dienstleistungen und gen&uuml;gt den geltenden Gesetzen f&uuml;r den Schutz Ihrer Privatsph&auml;re, einschlie&szlig;lich, ohne darauf beschr&auml;nkt zu sein, dem California Consumer Privacy Act (&bdquo;CCPA&ldquo;), der Datenschutz-Grundverordnung (DSGVO) der Europ&auml;ischen Union sowie der schweizerischen und EU-Datenschutzrichtlinie. <br /> <br /> <b>1. Definitionen</b><br /> <br /> Wo immer wir im Folgenden &uuml;ber personenbezogene Daten sprechen, verstehen wir darunter alle Informationen, die Sie entweder als Einzelperson (&bdquo;personenbezogene Daten&ldquo;) identifizieren oder durch die Verbindung mit Ihren personenbezogenen Informationen mit Ihnen in Verbindung gebracht werden k&ouml;nnen. Valve verarbeitet auch anonymisierte Daten, die in aggregierter Form vorliegen k&ouml;nnen, aber nicht m&uuml;ssen, um Statistiken zu erstellen und zu analysieren, die sich auf die Gewohnheiten, Verhaltensmuster und Demographie der Kunden als Gruppe oder Individuen beziehen. Durch derartige anonymisierte Daten ist eine Identifikation der Kunden, auf die diese Daten sich beziehen, nicht m&ouml;glich. Valve ist berechtigt, anonymisierte Daten mit Dritten auszutauschen, egal ob individuell oder als Teil eines Datenb&uuml;ndels.<br /> <br /> Weitere Begriffe in dieser Datenschutzrichtlinie haben die in der <a href="https://store.steampowered.com/subscriber_agreement/">Steam-Abonnementvereinbarung</a> (&bdquo;SSA&ldquo;) definierte Bedeutung. <br /> <br /> <b>2. Warum Valve Daten erhebt und verarbeitet</b><br /> <br /> Valve erhebt und verarbeitet personenbezogene Daten aus den folgenden Gr&uuml;nden:<br /> <br /> a) wenn es f&uuml;r die Erf&uuml;llung unserer Vereinbarung mit Ihnen, einen vollumf&auml;nglichen Spielservice bereitzustellen und zugeh&ouml;rige Inhalte und Leistungen bereitzustellen, erforderlich ist;<br /> b) wenn es f&uuml;r die Einhaltung gesetzlicher Verpflichtungen erforderlich ist, denen wir unterliegen (z. B. unsere Verpflichtungen zur Aufbewahrung bestimmter Informationen gem&auml;&szlig; Steuergesetzen);<br /> c) wenn dies f&uuml;r die Zwecke der legitimen und rechtlichen Interessen von Valve oder eines Dritten erforderlich ist (z. B. die Interessen unserer anderen Kunden), sofern Ihre berechtigten Interessen oder Rechte nicht Vorrang haben; oder <br /> d) wenn Sie darin eingewilligt haben. <br /> <br /> Diese Gr&uuml;nde f&uuml;r die Erfassung und Verarbeitung von personenbezogener Daten bestimmen und begrenzen, welche personenbezogenen Daten wir erfassen und wie wir sie verwenden (nachfolgender Abschnitt&nbsp;3), wie lange wir sie speichern (nachfolgender Abschnitt&nbsp;4), wer Zugriff auf sie hat (nachfolgender Abschnitt&nbsp;5) und welche Rechte und andere Kontrollmechanismen Ihnen als Benutzer zur Verf&uuml;gung stehen (nachfolgender Abschnitt&nbsp;6).<br /> <br /> <b>3. Die Arten und Quellen von Daten, die wir erfassen</b><br /> <br /> 3.1 Grundlegende Kontodaten<br /> Bei der Einrichtung eines Kontos erfasst Valve Ihre E-Mail-Adresse und Ihr Wohnsitzland. Sie m&uuml;ssen au&szlig;erdem einen Benutzernamen und ein Kennwort ausw&auml;hlen. Die Bereitstellung dieser Informationen ist f&uuml;r die Registrierung eines Steam-Benutzerkontos erforderlich. Bei der Einrichtung Ihres Benutzerkontos wird dem Konto automatisch eine Nummer zugewiesen (die &bdquo;Steam-ID&ldquo;), die sp&auml;ter zur Referenz Ihres Benutzerkontos verwendet wird, ohne dass personenbezogene Informationen &uuml;ber Sie direkt zug&auml;nglich gemacht werden. <br /> F&uuml;r die Einrichtung eines Steam-Benutzerkontos m&uuml;ssen Sie nicht Ihren richtigen Namen angeben oder verwenden.<br /> <br /> 3.2 Transaktions- und Zahlungsdaten<br /> F&uuml;r eine Transaktion bei Steam (z.&nbsp;B. zum Erwerb von Abonnements f&uuml;r Inhalte und Dienstleistungen oder f&uuml;r Einzahlungen in Ihr Steam-Guthaben) m&uuml;ssen Sie m&ouml;glicherweise Valve Zahlungsdaten bereitstellen, um die Transaktion zu erm&ouml;glichen. Wenn Sie per Kreditkarte zahlen, m&uuml;ssen Sie die &uuml;blichen Kreditkarteninformationen (Name, Anschrift, Kreditkartennummer, Ablaufdatum und Sicherheitscode) an Valve &uuml;bermitteln. Valve verarbeitet und &uuml;bermittelt diese an den Zahlungsdienstanbieter Ihrer Wahl, um die Transaktion zu erm&ouml;glichen und Anti-Betrugspr&uuml;fungen durchzuf&uuml;hren. Ebenso erh&auml;lt Valve aus denselben Gr&uuml;nden Daten von ihrem Zahlungsdienstleister. <br /> <br /> 3.3 Andere Daten, die Sie explizit angeben<br /> Wir erfassen und verarbeiten personenbezogene Daten, wenn Sie diese explizit angeben oder als Teil der Kommunikation mit anderen Personen auf Steam &uuml;bermitteln, z.&nbsp;B. in Steam Community-Foren, Chats oder wenn Sie Feedback oder andere benutzergenerierte Inhalte bereitstellen. Diese Daten umfassen:<ul>
		<li>Informationen, die Sie in einem beliebigen unserer Inhalte und Services ver&ouml;ffentlichen, kommentieren oder denen Sie folgen;</li>
		<li>Informationen, die Sie im Chat gesendet haben;</li>
		<li>Informationen, die Sie angeben, wenn Sie Informationen oder Support von uns anfordern oder Inhalte und Dienstleistungen von uns beziehen, einschlie&szlig;lich der Informationen, die zur Bearbeitung Ihrer Bestellungen mit dem entsprechenden Zahlungsh&auml;ndler oder, bei physischen Waren, Versandanbieter erforderlich sind;</li>
		<li>Informationen, die Sie uns bei der Teilnahme an Auswahlverfahren, Wettbewerben und Turnieren oder bei der Beantwortung von Umfragen angeben, z.&nbsp;B. Ihre Kontaktdaten.</li>
		</ul>3.4 Ihre Nutzung des Steam-Clients und der Steam-Websites<br /> Wir erfassen eine Vielzahl von Informationen &uuml;ber Ihre allgemeine Interaktion mit den Websites, Inhalten und Dienstleistungen von Steam. Personenbezogene Daten, die wir erfassen, k&ouml;nnen u.&nbsp;a., ohne darauf beschr&auml;nkt zu sein, Browser- und Ger&auml;teinformationen, also Daten, die &uuml;ber automatisierte elektronische Interaktionen erfasst werden, und Anwendungsnutzungsdaten sein.<br /> Ebenso verfolgen wir Ihren Vorgang &uuml;ber unsere Websites und Anwendungen, um sicherzustellen, dass Sie kein Bot sind, und um unsere Services zu optimieren. <br /> <br /> 3.5 Ihre Nutzung von Spielen und anderen Abonnements<br /> F&uuml;r die Bereitstellung von Services m&uuml;ssen wir verschiedene Informationen &uuml;ber Ihre Aktivit&auml;ten in unseren Inhalten und Services erfassen, speichern und verwenden. &bdquo;Inhaltsbezogene Informationen&ldquo; enthalten Ihre Steam-ID sowie die in der Regel als &bdquo;Spielstatistiken&ldquo; bezeichneten Daten. Spielstatistiken enthalten Informationen &uuml;ber die Pr&auml;ferenzen Ihrer Spiele, den Fortschritt der Spiele, die Spielzeit sowie Informationen &uuml;ber das von Ihnen verwendete Ger&auml;t, einschlie&szlig;lich des verwendeten Betriebssystems, der Ger&auml;teeinstellungen, eindeutigen Ger&auml;tekennungen und Absturzdaten. <br /> <br /> 3.6 Nachverfolgung von Daten und Cookies<br /> Wir verwenden &bdquo;Cookies&ldquo;, d. h. Textdateien, die auf Ihrem Computer gespeichert werden, und &auml;hnliche Technologien (z. B. Z&auml;hlpixel, Pixel, Werbe-Tags und Ger&auml;tekennungen), um zu analysieren, wie Benutzer unsere Dienste nutzen, und um die von uns angebotenen Dienste sowie die Funktionalit&auml;t von Marketing, Analysen oder Websites zu verbessern. Die Verwendung von Cookies ist im Internet Standard. Die meisten Webbrowser akzeptieren Cookies automatisch, die Entscheidung, ob Sie Cookies akzeptieren oder nicht, liegt bei Ihnen. Sie k&ouml;nnen Ihre Browser-Einstellungen dementsprechend anpassen, um den Empfang von Cookies zu verhindern oder benachrichtigt zu werden, wenn ein Cookie an Sie gesendet wird. Sie k&ouml;nnen die Verwendung von Cookies ablehnen, indem Sie die entsprechenden Einstellungen in Ihrem Browser ausw&auml;hlen. Die Verwaltung der Verwendung von Cookies f&uuml;r jeden Browser wird auf der folgenden Hilfeseite n&auml;her erl&auml;utert: <a href="https://support.steampowered.com/kb_article.php?ref=9076-QYOJ-0930">https://support.steampowered.com/kb_article.php?ref=9076-QYOJ-0930</a>. Beachten Sie jedoch, dass Sie dann m&ouml;glicherweise nicht auf die vollst&auml;ndige Funktionalit&auml;t unserer Websites zugreifen k&ouml;nnen.<br /> Wenn Sie einen unserer Services besuchen, protokollieren unsere Server Ihre IP-Adresse. Dies ist eine Nummer, die automatisch dem Netzwerk zugewiesen wird, zu dem Ihr Computer geh&ouml;rt.<br /> <br /> 3.7 Inhaltsempfehlungen<br /> Wir sind berechtigt, die gem&auml;&szlig; dem vorliegenden Abschnitt 3 erfassten Informationen zu verarbeiten, damit Inhalte, Produkte und Dienstleistungen, die auf den Seiten des Steam-Shops und in Update-Benachrichtigung beim Start des Steam-Clients angezeigt werden, an Ihre Bed&uuml;rfnisse angepasst und mit relevanten Empfehlungen versehen werden k&ouml;nnen. Dies dient der Verbesserung Ihrer Kundenerfahrung. Sie k&ouml;nnen verhindern, dass Ihre Daten auf diese Weise verarbeitet werden, indem Sie im Bereich &quot;Oberfl&auml;che&quot; der Einstellungen im Steam-Client das automatische Laden der Seite des Steam-Shops und der Steam-Benachrichtigungen deaktivieren. <br /> Vorbehaltlich Ihrer gesonderten Zustimmung oder wenn ausdr&uuml;cklich im Rahmen der geltenden Gesetze zum E-Mail-Marketing gestattet, ist Valve berechtigt, Marketingmitteilungen &uuml;ber Produkte und Dienstleistungen von Valve an Ihre E-Mail-Adresse zu senden. In einem solchen Fall d&uuml;rfen wir auch Ihre erhobenen Daten verwenden, um solche Marketingmitteilungen empf&auml;ngerspezifisch anzupassen und Informationen dar&uuml;ber zu erheben, ob Sie die Nachrichten ge&ouml;ffnet haben und welchen enthaltenen Links sie gefolgt sind. <br /> <u>Sie k&ouml;nnen sich jederzeit von Marketing-E-Mails abmelden oder Ihre Einwilligung zum Erhalt von Marketing-E-Mails widerrufen, indem Sie entweder die Einwilligung auf derselben Seite widerrufen, auf der Sie diese zuvor erteilt haben, oder auf den Link zum Abbestellen klicken, der in jeder Marketing-E-Mail enthalten ist.</u> <br /> <br /> 3.8 Zur Erkennung von Verst&ouml;&szlig;en notwendige Informationen<br /> Wir erfassen bestimmte Daten, die f&uuml;r unsere Erkennung, Untersuchung und Verhinderung von Betrug, Betr&uuml;gereien und anderen Verst&ouml;&szlig;e gegen die SSA und die einschl&auml;gigen Gesetze (&bdquo;Verst&ouml;&szlig;e&ldquo;) erforderlich sind. Diese Daten werden nur zum Zwecke der Erkennung, Untersuchung, Pr&auml;vention und, sofern zutreffend, Reaktion auf solche Verst&ouml;&szlig;e angewendet und nur f&uuml;r die zu diesem Zweck erforderliche Mindestdauer gespeichert. Wenn die Daten darauf hinweisen, dass ein Versto&szlig; eingetreten ist, werden wir die Daten f&uuml;r die Begr&uuml;ndung, Aus&uuml;bung oder Verteidigung der Rechtsanspr&uuml;che w&auml;hrend der geltenden Verj&auml;hrungsfrist oder bis zur Kl&auml;rung eines damit zusammenh&auml;ngenden Rechtsfalls weiter speichern. Bitte beachten Sie, dass die f&uuml;r diesen Zweck gespeicherten spezifischen Daten m&ouml;glicherweise nicht an Sie weitergegeben werden, wenn die Offenlegung den Mechanismus beeintr&auml;chtigt, durch den wir solche Verst&ouml;&szlig;e erkennen, untersuchen und verhindern. <br /> <br /> <b>4. Wie lange wir Daten speichern</b><br /> <br /> Wir speichern Ihre Daten nur so lange, wie dies zur Erf&uuml;llung der Zwecke erforderlich ist, f&uuml;r die die Informationen erhoben und verarbeitet werden, oder&nbsp;&ndash; sofern das anwendbare Recht eine l&auml;ngere Aufbewahrungs- und Aufbewahrungsfrist vorsieht&nbsp;&ndash; f&uuml;r die gesetzlich vorgeschriebene Aufbewahrungs- und Aufbewahrungsfrist. Danach werden Ihre personenbezogenen Daten gel&ouml;scht, gesperrt oder anonymisiert, wie dies im jeweiligen Recht angegeben ist.<br /> <br /> Insbesondere:<br /><ul>
		<li>Wenn Sie Ihr Steam-Benutzerkonto k&uuml;ndigen, werden Ihre personenbezogenen Daten zum L&ouml;schen markiert, au&szlig;er in dem Ma&szlig;e wie gesetzliche Bestimmungen oder andere vorherrschenden legitimen Zwecke eine l&auml;ngere Speicherung vorschreiben.</li>
		<li>In bestimmten F&auml;llen k&ouml;nnen personenbezogene Daten nicht vollst&auml;ndig gel&ouml;scht werden, um die Konsistenz des Gameplay- oder Steam Community-Marktes sicherzustellen. Zum Beispiel werden Ihre Spiele, die sich auf die Matchmaking-Daten und -Punktest&auml;nde anderer Spieler auswirken, nicht gel&ouml;scht; daf&uuml;r wird Ihre Verbindung zu diesen Matches dauerhaft anonymisiert.</li>
		<li>Bitte beachten Sie, dass Valve bestimmte Transaktionsdaten nach gesetzlich vorgeschriebenem kommerziellem Recht und nach Steuerrecht f&uuml;r einen Zeitraum von bis zu zehn (10) Jahren aufbewahren muss.</li>
		<li>Wenn Sie Ihre Einwilligung widerrufen, auf denen eine Verarbeitung Ihrer personenbezogenen Daten oder der personenbezogenen Daten Ihres Kindes basiert, l&ouml;schen wir Ihre personenbezogenen Daten bzw. die personenbezogenen Daten Ihres Kindes unverz&uuml;glich, soweit die Erhebung und Verarbeitung der personenbezogenen Daten auf der zur&uuml;ckgezogenen Einwilligung beruhte.</li>
		<li>Wenn Sie ein Einspruchsrecht gegen die Verarbeitung Ihrer personenbezogenen Daten aus&uuml;ben, werden wir Ihren Widerspruch &uuml;berpr&uuml;fen und Ihre personenbezogenen Daten, die wir zu dem von Ihnen beanstandeten Zweck verarbeitet haben, unverz&uuml;glich l&ouml;schen, sofern keine andere Rechtsgrundlage f&uuml;r die Verarbeitung und Speicherung dieser Daten besteht oder wenn das anwendbare Recht es erfordert, dass wir die Daten aufbewahren.</li>
		</ul><br /> <b>5. Wer Zugriff auf die Daten hat</b><br /> <br /> Valve verkauft keine personenbezogenen Daten. Wir k&ouml;nnen jedoch den Zugriff auf jede der Kategorien personenbezogener Daten, die wir erfassen, f&uuml;r die folgenden gesch&auml;ftlichen Zwecke freigeben oder gew&auml;hren.<br /> <br /> 5.1 Valve und seine Tochtergesellschaften k&ouml;nnen Ihre personenbezogenen Daten gemeinsam nutzen und verwenden, um die in Abschnitt&nbsp;2 aufgef&uuml;hrten Zwecke zu erreichen. Im Falle einer Umstrukturierung, eines Verkaufs oder einer Fusion k&ouml;nnen wir personenbezogene Daten an entsprechende Dritte &uuml;bertragen.<br /> <br /> 5.2 Wir k&ouml;nnen ggf. Ihre personenbezogenen Daten auch an unsere Drittanbieter von Services weitergeben, die den Kundendienst in Verbindung mit Waren, Inhalten und Dienstleistungen bereitstellen, die &uuml;ber Steam vertrieben werden. Ihre personenbezogenen Daten werden gem&auml;&szlig; dieser Datenschutzrichtlinie verwendet und nur so weit, wie dies f&uuml;r die Durchf&uuml;hrung von Kundensupport-Services erforderlich ist. <br /> <br /> 5.3 In &Uuml;bereinstimmung mit den Internetstandards k&ouml;nnen wir auch bestimmte Informationen (einschlie&szlig;lich Ihrer IP-Adresse und der Ermittlung von Steam-Inhalten, auf die Sie zugreifen m&ouml;chten) mit unseren externen Netzwerkanbietern teilen, die Verteilerdienst-Netzwerkservices und Gameserver-Services in Verbindung mit Steam bereitstellen. Unsere Verteilerdienst-Netzwerkanbieter erm&ouml;glichen die Bereitstellung von digitalen Inhalten, die Sie angefordert haben, z.&nbsp;B. bei der Verwendung von Steam wird ein System mit verteilten Servern verwendet, die den Inhalt auf der Grundlage ihres geografischen Standorts bereitstellen. <br /> <br /> 5.4 Google Analytics<br /> Unsere Website verwendet Google Analytics, einen von Google, Inc. (&bdquo;Google&ldquo;) bereitgestellten Webanalysedienst. Google Analytics verwendet &bdquo;Cookies&ldquo;, um die Webseitenbetreiber bei der Analyse zu unterst&uuml;tzen, wie Besucher die Website nutzen. Die von den Cookies generierten Informationen &uuml;ber die Nutzung der Website durch die Besucher werden in der Regel von Google an Server in den USA &uuml;bertragen. <br /> Auf dieser Website wurde die IP-Anonymisierung aktiviert. Die IP-Adressen von Benutzern, die Steam besuchen, werden gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird eine vollst&auml;ndige IP-Adresse an einen Google-Server in den USA &uuml;bertragen und dort gek&uuml;rzt. Im Namen des Webseitenbetreibers verwendet Google diese Informationen zum Zweck der Bewertung der Website f&uuml;r seine Benutzer, um Berichte &uuml;ber die Webseitenaktivit&auml;t zu erstellen und andere Dienste im Zusammenhang mit der Webseitenaktivit&auml;t und der Internetnutzung f&uuml;r Webseitenbetreiber bereitzustellen.<br /> Google verkn&uuml;pft die im Kontext von Google Analytics &uuml;bertragene IP-Adresse nicht mit anderen von Google gespeicherten Daten. Sie k&ouml;nnen die Verwendung von Cookies ablehnen, indem Sie die entsprechenden Einstellungen in Ihrem Browser ausw&auml;hlen. Beachten Sie jedoch, dass Sie in diesem Fall m&ouml;glicherweise nicht auf die vollst&auml;ndige Funktionalit&auml;t unserer Websites zugreifen k&ouml;nnen. Weitere Informationen dar&uuml;ber, wie Google Analytics Daten erfasst und verwendet, finden Sie unter <a href="www.google.com/policies/privacy/partners">www.google.com/policies/privacy/partners</a>. <br /> Dar&uuml;ber hinaus k&ouml;nnen Sie die Erfassung und Verarbeitung von Daten &uuml;ber Ihre Nutzung der Website durch Google verhindern, indem Sie das Browser-Plug-in &uuml;ber den folgenden Link herunterladen und installieren: <a href="http://tools.google.com/dlpage/gaoptout?hl=en">http://tools.google.com/dlpage/gaoptout?hl=en</a>.<br /> <br /> 5.5 Wir stellen bestimmte Daten im Zusammenhang mit Ihrem Steam-Benutzerkonto f&uuml;r andere Spieler und unsere Partner &uuml;ber die Steamworks API zur Verf&uuml;gung. Diese Informationen k&ouml;nnen von jedem durch Abfragen Ihrer Steam-ID aufgerufen werden. Auf diese Weise sind der &ouml;ffentliche Personenname, f&uuml;r den Sie sich bei Steam entschieden haben, und Ihr Avatar-Bild verf&uuml;gbar, auch ob Sie ein Verbot wegen Betrug in einem Mehrspieler-Spiel erhalten haben. Den Zugriff auf zus&auml;tzliche Informationen &uuml;ber Sie k&ouml;nnen Sie &uuml;ber das Benutzerprofil der Seite &bdquo;Steam Community&ldquo; regeln; die auf Ihrer Profilseite &ouml;ffentlich verf&uuml;gbaren Daten k&ouml;nnen automatisch &uuml;ber die Steamworks API aufgerufen werden. Neben den &ouml;ffentlich verf&uuml;gbaren Informationen haben Spieleentwickler und -herausgeber Zugriff auf bestimmte Informationen von der Steamworks API, die sich direkt auf die Nutzer der Spiele beziehen. Diese Informationen umfassen mindestens Ihr Eigentum am fraglichen Spiel. Abh&auml;ngig davon, welche Steamworks-Dienste im Spiel enthalten sind, kann dies auch Ihre Leadboard-Informationen, Ihren Spielfortschritt, Ihre erspielten Errungenschaften, Ihre Matchmaking-Informationen in Mehrspieler-Spielen, Ihre im Spiel erhaltenen Gegenst&auml;nde und weitere Informationen, die f&uuml;r die Bereitstellung des Spiels und dessen Support erforderlich sind, umfassen. Weitere Informationen dazu, welche Steamworks-Dienste in einem bestimmten Spiel enthalten sind, finden Sie auf der jeweiligen Seite im Steam-Shop. <br /> W&auml;hrend wir nicht wissentlich personenbezogene Informationen &uuml;ber die Steamworks API wie Ihren echten Namen oder Ihre E-Mail-Adresse weitergeben, kann auf alle Informationen, die Sie &uuml;ber sich in Ihrem &ouml;ffentlichen Profil teilen, &uuml;ber die Steamworks-API zugegriffen werden, einschlie&szlig;lich der Informationen, die Sie identifizierbar machen. <br /> <br /> 5.6 Die Steam Community umfasst Message Boards, Foren und/oder Chatbereiche, in denen Benutzer Ideen austauschen und miteinander kommunizieren k&ouml;nnen. Wenn Sie eine Nachricht an einem Board, in einem Forum oder Chatbereich posten, sollten Sie wissen, dass die Informationen &ouml;ffentlich verf&uuml;gbar gemacht werden. Das geschieht somit zu Ihrem eigenen Risiko. Wenn Ihre personenbezogenen Daten in einem unserer Community-Foren gegen Ihren Willen ver&ouml;ffentlicht wurden, fordern Sie die Entfernung &uuml;ber die Funktion &bdquo;Reporting&ldquo; und die Steam-Hilfeseite an.<br /> <br /> 5.7 Valve kann Ihnen erlauben, Ihr Steam-Benutzerkonto mit dem Konto eines Drittanbieters zu verkn&uuml;pfen. Wenn Sie die Einwilligung zum Verkn&uuml;pfen der Konten erteilen, kann Valve Daten, zu deren Empfang vom Drittanbieter Sie Valve berechtigt haben, in dem durch Ihre zum Zeitpunkt der Einwilligung festgelegten Umfang erheben und mit Daten Ihres Steam-Benutzerkontos kombinieren. Falls die Verkn&uuml;pfung der Konten erfordert, dass Valve Daten zu Ihrer Person an Dritte &uuml;bertr&auml;gt, werden Sie dar&uuml;ber informiert, bevor die Verkn&uuml;pfung vorgenommen wird, und Sie erhalten Gelegenheit, Ihre Einwilligung zur Verkn&uuml;pfung und &Uuml;bertragung Ihrer Daten zu erteilen. Die Nutzung ihrer Daten durch den Dritten unterliegt den Datenschutzrichtlinien dieses Dritten und wir m&ouml;chten Sie anhalten, diese Datenschutzrichtlinien zu lesen.<br /> <br /> 5.8 Valve kann personenbezogene Daten zur Einhaltung von Gerichtsbeschl&uuml;ssen oder Gesetzen und Vorschriften zur Offenlegung solcher Informationen freigeben. <br /> <br /> <b>6. Ihre Rechte und Kontrollmechanismen</b><br /> <br /> Die Datenschutzgesetze des Europ&auml;ischen Wirtschaftsraumes, von Kalifornien und anderen Territorien gew&auml;hren ihren B&uuml;rgern bestimmte Rechte in Bezug auf Ihre personenbezogenen Daten. W&auml;hrend andere Rechtsordnungen weniger gesetzliche Rechte gew&auml;hren, stellen wir unseren Kunden weltweit die Tools zur Aus&uuml;bung dieser Rechte zur Verf&uuml;gung.<br /> <br /> Damit Sie Ihre Datenschutzrechte auf einfache Weise aus&uuml;ben k&ouml;nnen, stellen wir auf der Steam-Supportseite (das &bdquo;Datenschutz-Dashboard&ldquo;) einen speziellen Abschnitt zur Verf&uuml;gung. Dar&uuml;ber erhalten Sie Zugriff auf Ihre personenbezogenen Daten, hier k&ouml;nnen Sie diese ggf. korrigieren und l&ouml;schen, wo es notwendig ist, und ihrer Verwendung widersprechen, wo Sie es f&uuml;r notwendig halten. F&uuml;r den Zugriff melden Sie sich an der Steam-Supportseite unter <a href="http://help.steampowered.com">http://help.steampowered.com</a>, an und w&auml;hlen Sie die Men&uuml;elemente <i>Mein&nbsp;Account -&gt;&nbsp;Daten Ihres Steam-Accounts</i> aus. In den meisten F&auml;llen k&ouml;nnen Sie auf personenbezogene Daten im Datenschutz-Dashboard zugreifen, sie verwalten oder l&ouml;schen, aber Sie k&ouml;nnen zudem bei Fragen oder Anfragen &uuml;ber die in den nachfolgenden Abschnitten 8 und 10 aufgef&uuml;hrten Kan&auml;le mit Valve Kontakt aufnehmen.<br /> <br /> Als Bewohner des Europ&auml;ischen Wirtschaftsraums haben Sie die folgenden Rechte bez&uuml;glich Ihrer personenbezogenen Daten: <br /> <br /> 6.1 Zugriffsrecht: <br /> Sie haben das Recht, auf Ihre personenbezogenen Daten, die wir &uuml;ber Sie speichern, zuzugreifen; d.&nbsp;h. Sie haben das Recht auf kostenfreie (i)&nbsp;Informationen, ob Ihre personenbezogenen Daten gespeichert werden, (ii)&nbsp;Zugriff auf und/oder (iii)&nbsp;Duplikate Ihrer personenbezogenen gespeicherten Daten. &Uuml;ber das Datenschutz-Dashboard k&ouml;nnen Sie Ihr Recht aus&uuml;ben und auf Ihre personenbezogenen Daten zuzugreifen. Wenn die Anfrage die Rechte und Freiheiten anderer ber&uuml;hrt oder nicht begr&uuml;ndet oder unverh&auml;ltnism&auml;&szlig;ig ist, behalten wir uns das Recht vor, eine angemessene Geb&uuml;hr zu erheben (unter Ber&uuml;cksichtigung der administrativen Kosten f&uuml;r die Bereitstellung der Informationen oder Kommunikation oder Durchf&uuml;hrung der angeforderten Aktion) oder die Durchf&uuml;hrung der Anfrage abzulehnen. <br /> <br /> 6.2 Recht auf Berichtigung: <br /> Wenn wir Ihre personenbezogenen Daten verarbeiten, bem&uuml;hen wir uns, durch die Implementierung geeigneter Ma&szlig;nahmen sicherzustellen, dass Ihre personenbezogenen Daten korrekt und f&uuml;r die Zwecke auf dem neuesten Stand sind, f&uuml;r die sie erfasst wurden. Wenn Ihre personenbezogenen Daten ungenau oder unvollst&auml;ndig sind, k&ouml;nnen Sie die von Ihnen &uuml;ber das Datenschutz-Dashboard bereitgestellten Informationen &auml;ndern.<br /> <br /> 6,3. Recht auf L&ouml;schung. <br /> Sie haben das Recht, die L&ouml;schung Ihrer personenbezogenen Daten zu beantragen, wenn der Grund, warum wir sie erfassen k&ouml;nnten (siehe Abschnitt 2. oben), nicht mehr existiert oder wenn es eine andere Rechtsgrundlage f&uuml;r ihre L&ouml;schung gibt. Einzelne personenbezogene Datens&auml;tze k&ouml;nnen Sie &uuml;ber das Datenschutz-Dashboard bearbeiten. Dar&uuml;ber hinaus k&ouml;nnen Sie die L&ouml;schung &uuml;ber die Steam-Supportseite anfordern. Sie k&ouml;nnen auch die L&ouml;schung Ihres Steam-Benutzerkontos &uuml;ber die Steam-Supportseite anfordern.<br /> <br /> Durch das L&ouml;schen Ihres Steam-Benutzerkontos verlieren Sie den Zugang zu den Steam-Diensten, einschlie&szlig;lich des Steam-Benutzerkontos, der Abonnements und den spielebezogenen Informationen, die mit dem Steam-Benutzerkonto verkn&uuml;pft sind, sowie die M&ouml;glichkeit, auf andere Dienste zuzugreifen, die das Steam-Benutzerkonto verwenden. <br /> <br /> Wir erm&ouml;glichen Ihnen, Ihr Konto w&auml;hrend einer Frist von 30 (drei&szlig;ig) Tagen ab dem Zeitpunkt der L&ouml;schung Ihres Steam-Benutzerkontos wiederherzustellen. Mit dieser Funktion k&ouml;nnen Sie Ihr Konto nicht versehentlich verlieren, weil Sie Ihre Anmeldeinformationen verloren haben oder das Konto gehackt wurde. W&auml;hrend des Unterbrechungszeitraums k&ouml;nnen wir finanzielle und andere Aktivit&auml;ten abschlie&szlig;en, die Sie m&ouml;glicherweise eingeleitet haben, bevor Sie die L&ouml;schungsanfrage f&uuml;r das Steam-Benutzerkonto gesendet haben. Nach der Nachfrist werden die mit Ihrem Konto verbundenen personenbezogenen Daten gem&auml;&szlig; Abschnitt&nbsp;4 gel&ouml;scht. <br /> <br /> In einigen F&auml;llen ist das L&ouml;schen Ihres Steam-Benutzerkontos und somit das L&ouml;schen Ihrer personenbezogener Daten kompliziert. Wenn Ihr Konto eine Gesch&auml;ftsbeziehung mit Valve hat, z.&nbsp;B. aufgrund Ihrer Arbeit f&uuml;r einen Spieleentwickler, k&ouml;nnen Sie Ihr Steam-Benutzerkonto erst l&ouml;schen, nachdem Sie diese Funktion an einen anderen Benutzer &uuml;bertragen oder die Gesch&auml;ftsbeziehung gel&ouml;st haben. In manchen F&auml;llen kann in Anbetracht der Komplexit&auml;t und der Anzahl der Anfragen der Zeitraum f&uuml;r das L&ouml;schen personenbezogener Daten verl&auml;ngert werden, jedoch nicht l&auml;nger als zwei weitere Monate.<br /> <br /> 6.4 Widerspruchsrecht: <br /> Wenn die Verarbeitung Ihrer personenbezogenen Daten auf legitimen Interessen gem&auml;&szlig; Artikel&nbsp;6(1)(f) der DSGVO&nbsp;/ Abschnitt 2.&nbsp;c) dieser Datenschutzrichtlinie basiert, haben Sie das Recht, dieser Verarbeitung zu widersprechen. Wenn Sie widersprechen, werden wir Ihre personenbezogenen Daten nicht mehr verarbeiten, es sei denn, es gibt zwingende und vorherrschende legitime Begr&uuml;ndungen f&uuml;r die Verarbeitung gem&auml;&szlig; Artikel 21 der DSGVO; insbesondere wenn die Daten f&uuml;r die Begr&uuml;ndung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen erforderlich sind. Sie haben auch das Recht, eine Beschwerde an eine Aufsichtsbeh&ouml;rde zu stellen.<br /> <br /> 6.5 Recht auf Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten<br /> Sie haben das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten unter den in Artikel 18 der DSGVO dargelegten Bedingungen zu beantragen.<br /> <br /> 6.6 Recht auf &Uuml;bertragbarkeit personenbezogener Daten<br /> Sie haben das Recht, Ihre personenbezogenen Daten in einem strukturierten, h&auml;ufig verwendeten und maschinenlesbaren Format zu erhalten, und Sie haben das Recht, diese Daten gem&auml;&szlig; den Bedingungen in Artikel 20 der DSGVO an einen anderen Verantwortlichen zu &uuml;bertragen. Valve stellt Ihre personenbezogenen Daten wie oben beschrieben im strukturierten HTML-Format &uuml;ber das Datenschutz-Dashboard zur Verf&uuml;gung.<br /> <br /> 6.7 Recht zur Kontrolle &uuml;ber Ihre personenbezogenen Daten nach dem Tod<br /> Wenn franz&ouml;sische Datenschutzgesetze f&uuml;r Sie gelten, haben Sie das Recht, Richtlinien f&uuml;r die Aufbewahrung, die L&ouml;schung und die &Uuml;bertragung personenbezogener Daten nach Ihrem Tod gem&auml;&szlig; Artikel 40-1 des Gesetzes Nr. 78-17 vom 6. Januar 1978 &uuml;ber Informationen, Technologie, Datendateien und B&uuml;rgerrechte festzulegen.<br /> <br /> <b>7. Kinder</b><br /> <br /> Das Mindestalter f&uuml;r die Erstellung eines Steam-Benutzerkontos betr&auml;gt 13&nbsp;Jahre. Valve erfasst absichtlich keine personenbezogenen Daten von Kindern unter diesem Alter. Sofern in bestimmten L&auml;ndern ein h&ouml;heres Alter zur Einwilligung f&uuml;r die Erfassung personenbezogener Daten gilt, erfordert Valve die Einwilligung der Eltern, bevor ein Steam-Benutzerkonto erstellt werden kann und personenbezogene Daten erfasst werden k&ouml;nnen. Valve ermuntert Eltern dazu, ihre Kinder anzuhalten, im Online-Verkehr niemals personenbezogene Daten preiszugeben. <br /> <br /> <b>8. Kontaktinformationen</b><br /> <br /> Sie k&ouml;nnen den Datenschutzbeauftragten von Valve unter der unten angegebenen Adresse kontaktieren. <br /> <br /> W&auml;hrend wir alle von Ihnen gesendeten Anfragen pr&uuml;fen, sollten Sie sich dar&uuml;ber bewusst sein, dass Sie zur Bek&auml;mpfung von Betrug, Bel&auml;stigung und Identit&auml;tsdiebstahl zum Zugreifen auf, Korrigieren und L&ouml;schen Ihrer Daten nur die M&ouml;glichkeit haben, indem Sie sich bei Ihrem Steam-Benutzerkonto unter <a href="http://help.steampowered.com">http://help.steampowered.com</a> anmelden, und die Men&uuml;elemente <i>-&gt;&nbsp;Mein&nbsp;Konto -&gt;&nbsp;Kontodaten anzeigen</i> w&auml;hlen. <br /> <br /> Valve Corporation<br /> Att. Data Protection officer<br /> P.O. Box 1688<br /> Bellevue, WA 98009, USA<br /> <br /> Europ&auml;ischer Vertreter f&uuml;r Datenschutzfragen:<br /> <br /> Valve GmbH<br /> z. Hd. Rechtsabteilung <br /> R&ouml;dingsmarkt 9<br /> D-20354 Hamburg<br /> <br /> <br /> <b>9. Zus&auml;tzliche Informationen f&uuml;r Benutzer aus dem Europ&auml;ischen Wirtschaftsraum, dem Vereinigten K&ouml;nigreich und der Schweiz</b><br /> <br /> Valve und TR Technical Services Inc., deren hundertprozentige US-Tochtergesellschaft (zusammen &bdquo;Valve&ldquo;), erf&uuml;llen die Bestimmungen des EU-U.S. Privacy Shield Framework und Swiss-U.S. Privacy Shield Framework, wie vom US-Handelsministerium in Bezug auf die Erfassung, Verwendung und Speicherung personenbezogener Daten, die von der Europ&auml;ischen Union und der Schweiz in die USA &uuml;bertragen werden, festgelegt. Valve hat sich in Zertifikatsform gegen&uuml;ber dem Department of Commerce verpflichtet, die Privacy-Shield-Prinzipien einzuhalten. Sofern ein Widerspruch zwischen den Bestimmungen der vorliegenden Datenschutzrichtlinie und den Privacy-Shield-Prinzipien bestehen sollte, gehen letztere vor. Weitere Informationen zum Programm Privacy Shield und den Nachweis unserer entsprechenden Zertifizierung finden Sie unter http://www.privacyshield.gov.<br /> <br /> Gem&auml;&szlig; den Privacy-Shield-Prinzipien hat sich Valve dazu verpflichtet, bei jeglichen Beschwerden hinsichtlich unserer Erfassung oder Nutzung Ihrer personenbezogenen Daten eine zufriedenstellende L&ouml;sung zu ermitteln. B&uuml;rger der EU und der Schweiz, die Fragen oder Beschwerden hinsichtlich unserer Privacy-Shield-Richtlinie vorbringen m&ouml;chten, sollten sich zun&auml;chst hier mit Valve in Verbindung setzen. Sofern Sie ein Datenschutz- oder Datennutzungsproblem sehen, dem wir uns nicht zu Ihrer Zufriedenheit gewidmet haben sollten, wenden Sie sich bitte an unseren Anbieter f&uuml;r die Streitschlichtung in den USA (kostenfrei) unter folgender Adresse https://feedback-form.truste.com/watchdog/request. Wie bereits in den Dokumenten zu Privacy Shield (https://www.privacyshield.gov/article?id=ANNEX-I-introduction) erl&auml;utert, unterliegen bestimmte nicht auf anderem Wege beizulegende Konflikte der rechtsverbindlichen Schiedsgerichtsbarkeit. In solchen F&auml;llen wird Ihnen eine Schlichtungsoption zur Konfliktbeilegung einger&auml;umt.<br /> <br /> Die Prinzipien des Privacy Shield beschreiben den Haftungsumfang von Valve f&uuml;r personenbezogene Daten, die nachtr&auml;glich auf Dritte &uuml;bertragen werden. Gem&auml;&szlig; dieser Prinzipien haftet Valve, wenn Dritte die personenbezogenen Daten auf mit den Prinzipien inkonsistente Weise verarbeiten, es sei denn, das Unternehmen Valve kann nachweisen, dass es nicht f&uuml;r das Ereignis verantwortlich ist, durch das der Schaden entstanden ist.<br /> <br /> Hinsichtlich Valves Einhaltung des Privacy Shield ist die Federal Trade Commission (Handelskommission der USA) zust&auml;ndig.<br /> <br /> <b>10. Zus&auml;tzliche Informationen f&uuml;r Benutzer aus Kalifornien</b><br /> <br /> Der CCPA gew&auml;hrt B&uuml;rgern des Bundesstaats Kalifornien bestimmte Datenschutzrechte in Bezug auf die von uns erfassten personenbezogenen Daten. Wir verpflichten uns, diese Rechte zu respektieren und die Bestimmungen des CCPA einzuhalten. Im Folgenden werden diese Rechte und die Praktiken von Valve in Bezug auf sie erl&auml;utert. <br /> <br /> <b>Recht auf Wissen.</b> Im Rahmen des CCPA haben Sie das Recht anzufordern, Ihnen mitzuteilen, welche personenbezogenen Daten wir erfassen, verwenden, offenlegen und verkaufen. <br /> <br /> <b>Recht auf Anforderung der L&ouml;schung.</b> Sie haben au&szlig;erdem das Recht, die L&ouml;schung personenbezogener Daten, die sich in unserem Besitz befinden, vorbehaltlich bestimmter Ausnahmen anzufordern. Bitte beachten Sie, dass Ihre Anforderung der L&ouml;schen von Daten in einigen F&auml;llen Auswirkungen auf Ihre Nutzung des Steam-Dienstes haben kann. Wir k&ouml;nnen die L&ouml;schung von Daten aus Gr&uuml;nden ablehnen, die in dieser Datenschutzrichtlinie festgelegt sind oder im Rahmen des CCPA zul&auml;ssig sind. <br /> <br /> <b>Sonstige Rechte.</b> Der CCPA gibt B&uuml;rgen des Bundesstaats Kalifornien au&szlig;erdem das Recht, den Verkauf ihrer personenbezogenen Daten zu unterbinden. Wie in Abschnitt 5 beschrieben, verkaufen wir keine personenbezogenen Daten und haben dies in den letzten 12 Monaten nicht getan. Sie haben au&szlig;erdem das Recht, eine Benachrichtigung &uuml;ber unsere Praktiken bei oder vor der Erfassung Ihrer personenbezogenen Daten zu erhalten. Und schlie&szlig;lich haben Sie das Recht, nicht f&uuml;r die Aus&uuml;bung Ihrer Rechte im Rahmen des CCPA diskriminiert zu werden.<br /> <br /> <b>Aus&uuml;bung Ihrer Rechte.</b> Das prim&auml;re Mittel f&uuml;r den Zugriff, die Verwaltung oder das L&ouml;schen Ihrer personenbezogenen Daten ist das Datenschutz-Dashboard, wie in Abschnitt 6 dieser Richtlinie beschrieben. Kunden k&ouml;nnen auch ihr Steam-Konto und die zugeh&ouml;rigen personenbezogenen Daten l&ouml;schen, wie in Abschnitt 6.3 dieser Datenschutzrichtlinie beschrieben. Wenn Sie &uuml;ber das Datenschutz-Dashboard nicht auf Daten zugreifen oder diese l&ouml;schen k&ouml;nnen, k&ouml;nnen Sie uns auch &uuml;ber das Formular unter <a href="https://help.steampowered.com/en/wizard/HelpAccountDataQuestion">https://help.steampowered.com/en/wizard/HelpAccountDataQuestion</a> kontaktieren. Um Ihre Identit&auml;t zu &uuml;berpr&uuml;fen, m&uuml;ssen Sie sich mit Ihrem Steam-Benutzerkonto anmelden, um das Formular verwenden zu k&ouml;nnen. Schlie&szlig;lich k&ouml;nnen Sie uns auf Anfrage unter questions@valvesoftware.com kontaktieren. Bevor Sie jedoch auf Grundlage einer per E-Mail erhaltenen Anfrage Zugriff auf personenbezogene Daten erhalten oder deren L&ouml;schung erwirken k&ouml;nnen, m&uuml;ssen wir Ihre Identit&auml;t mithilfe des unter <a href="https://support.steampowered.com/kb_article.php?ref=2268-EAFZ-9762">https://support.steampowered.com/kb_article.php?ref=2268-EAFZ-9762</a> beschriebenen Prozesses zum &bdquo;Eigentumsnachweis&ldquo; &uuml;berpr&uuml;fen. <br /> <br /> Sie k&ouml;nnen schriftlich oder &uuml;ber eine Vollmacht einen autorisierten Vertreter benennen, der in Ihrem Namen Anfragen zur Aus&uuml;bung Ihrer Rechte im Rahmen des CCPA stellt. Bevor wir eine solche Anfrage von einem Vertreter annehmen, m&uuml;ssen wir vom Vertreter einen Nachweis erhalten, dass Sie die Anfrage autorisiert haben, in Ihrem Namen zu handeln. M&ouml;glicherweise m&uuml;ssen Sie Ihre Identit&auml;t uns gegen&uuml;ber direkt best&auml;tigen. <br /> <br /> <b>Kategorien, Quellen, Zwecke und Empf&auml;nger der von uns erfassten Daten.</b> In den vergangenen 12 Monaten haben wir die Kategorien personenbezogener Daten erfasst, die in Abschnitt 3 dieser Datenschutzrichtlinie beschrieben sind. Die Quellen, aus denen wir personenbezogene Daten erheben, und die Zwecke, zu denen wir sie erfassen und verarbeiten, werden in den Abschnitten 2 und 3 beschrieben. In den vergangenen 12 Monaten haben wir f&uuml;r Gesch&auml;ftszwecke jede der Kategorien personenbezogener Daten mit den in Abschnitt 5 beschriebenen Kategorien Dritter offengelegt. <br /> <br /> <i>&Uuml;berarbeitet am: Dienstag, 28. Juli 2020</i> <br /> <br /> <br /> &nbsp; <br clear="all" /></BODY>
</HTML>
