<HTML>
	<HEAD>
		<TITLE>Acordo de Subscri&ccedil;&atilde;o STEAM&reg;</TITLE>
		<meta charset="WINDOWS-1252">
		<META http-equiv="pragma" content="no-cache" charset="Windows-1252">
		<META content="ALL" name="ROBOTS">
		<META content="SteamPowered" name="DESCRIPTION">
		<META content="Steam, account, account creation, signup" name="KEYWORDS">
		<META content="Valve Corporation" name="AUTHOR">
		<STYLE>
			BODY	{
				font-family:arial, sans-serif;
				font-size:8pt;
				color:#a2a09b;

				margin:12px 12px 24px 12px;
				background:#2e3132;
				line-height:16px;

				scrollbar-face-color: #4C5844;
				scrollbar-shadow-color: #4C5844;
				scrollbar-highlight-color: #4C5844;
				scrollbar-3dlight-color: #818D7C;
				scrollbar-darkshadow-color: #1C261E;
				scrollbar-track-color: #5A6A50;
				scrollbar-arrow-color: #969F8E;
				}
			TABLE	{
				border:0px;
				border-style:none;
				padding:0px;
				margin:0px;
				}
			TR	{
				border:0px;
				margin:0px;
				padding:0px;
				}
			TD	{
				border:0px;
				margin:0px;
				padding:0px;
				}
			HR	{
				margin:8px 0px 12px 0px;
				border-bottom: 1px solid #818D7C;
				border-top: 1px solid #000000;
				width:80%;
				text-align:left;
				}
			DIV	{
				padding:0px;
				margin:0px;
				}
			H1	{
				font-family:trebuchet ms;
				font-size:19pt;
				font-weight:bold;
				line-height:23pt;
				color:white;
				margin:18px 0px 6px 0px;
				letter-spacing:0.2em;
				}
			H2	{
				color:#C4CABE;
				font-family:trebuchet ms,arial narrow,helvetica narrow;verdana,tahoma,helvetica;
				font-size:14px;
				font-weight:bold;
				line-height:18px;
				margin:0px 0px 0px 0px;
				padding:0px;
				/* letter-spacing:0.1em; */
				}
			H3	{
				color:#cbbf57;
				font-family:trebuchet ms,arial narrow,helvetica narrow;verdana,tahoma,helvetica;
				font-size:14px;
				font-weight:bold;
				line-height:18px;
				margin:0px 0px 0px 0px;
				padding:0px;
				letter-spacing:0.1em;
				text-transform:uppercase;
				}
			P	{
				margin-top:0px;
				padding-right:10px;
				}
			A {
				}
			A.maize {
				color:#cbbf57;
				}

			A:visited {
				color: #cbbf57; text-decoration:underline;
				}

			A:link {
				color: #cbbf57; text-decoration:underline;
				}

			A:hover {
				color: #ffffff; text-decoration:underline;
				}

			A:active {
				color: #ffffff; text-decoration:underline;
				}

			A:link.maize {
				color: #cbbf57; text-decoration:none; font-weight:bold;
				}

			A:hover.maize {
				color: #cbbf57; text-decoration:none;
				}

			A:visited.maize {
				color: #cbbf57; text-decoration:none; font-weight:bold;
				}
		</STYLE>
	</HEAD>
	<BODY>
	<H3>ACORDO DE SUBSCRI&Ccedil;&Atilde;O STEAM&reg;</H3><br><p><a name="0"></a>Tabela de conte&uacute;dos:<ol style="margin-left: 13px;">
			<li><a href="#1">Registo como subscritor; aplica&ccedil;&atilde;o dos termos ao utilizador; a sua conta</a></li>
			<li><a href="#2">Licen&ccedil;as</a></li>
			<li><a href="#3">Fatura&ccedil;&atilde;o, pagamento e outras subscri&ccedil;&otilde;es</a></li>
			<li><a href="#4">Conduta, batota e comportamento ilegal online</a></li>
			<li><a href="#5">Conte&uacute;do de terceiros</a></li>
			<li><a href="#6">Conte&uacute;do gerado pelo utilizador</a></li>
			<li><a href="#7">Exonera&ccedil;&atilde;o de responsabilidade; limita&ccedil;&atilde;o de responsabilidade; inexist&ecirc;ncia de garantias; garantia limitada e acordo</a></li>
			<li><a href="#8">Altera&ccedil;&otilde;es ao presente acordo</a></li>
			<li><a href="#9">Dura&ccedil;&atilde;o e t&eacute;rmino</a></li>
			<li><a href="#10">Legisla&ccedil;&atilde;o/media&ccedil;&atilde;o/jurisdi&ccedil;&atilde;o/honor&aacute;rios dos advogados aplic&aacute;veis</a></li>
			<li><a href="#11">Resolu&ccedil;&atilde;o de disputas/arbitragem vinculativa/ren&uacute;ncia de a&ccedil;&atilde;o coletiva</a></li>
			<li><a href="#12">Diversos</a></li>
		</ol>
	</p>
	
	<p>O presente Acordo de Subscri&ccedil;&atilde;o Steam (&quot;Acordo&quot;) &eacute; um documento legal que explica os direitos e obriga&ccedil;&otilde;es do utilizador enquanto subscritor do servi&ccedil;o Steam da Valve Corporation, uma empresa que se rege sob as leis do Estado de Washington, com sede social em 10400 NE 4th St., Bellevue, WA 98004, Estados Unidos, e registada na Secretaria de Estado de Washington com o n&uacute;mero 60&nbsp;22&nbsp;90&nbsp;773; n&uacute;mero de identifica&ccedil;&atilde;o fiscal: EU 8260&nbsp;00671 (&quot;Valve&quot;). Leia-o atentamente.</p>
	<p>A SEC&Ccedil;&Atilde;O 11 CONT&Eacute;M UM ACORDO DE ARBITRAGEM VINCULATIVO E UMA REN&Uacute;NCIA A A&Ccedil;&Atilde;O COLETIVA. TAL AFETA A FORMA COMO AS DISPUTAS S&Atilde;O RESOLVIDAS. LEIA OS ITENS MENCIONADOS. CASO VIVA NA PROV&Iacute;NCIA DO QUEBEC (CANAD&Aacute;) OU NA UNI&Atilde;O EUROPEIA, A SEC&Ccedil;&Atilde;O 11 N&Atilde;O &Eacute; APLIC&Aacute;VEL.</p><a name="1"></a><p>1. REGISTO COMO SUBSCRITOR; APLICA&Ccedil;&Atilde;O DOS TERMOS AO UTILIZADOR; A CONTA<a href="#0" style="text-decoration: none;"><small style="color: #666;">?</small></a></p>
		<p>O Steam &eacute; um servi&ccedil;o online oferecido pela Valve.</p>
		<p>Torna-se num subscritor Steam (&rdquo;Subscritor&rdquo;) ao completar o processo de registo de uma conta de utilizador do Steam. O presente Acordo produz efeitos assim que o utilizador indicar a aceita&ccedil;&atilde;o destes termos. N&atilde;o se pode tornar subscritor caso tenha menos de 13 anos de idade. O Steam n&atilde;o foi concebido para crian&ccedil;as com menos de 13 anos de idade e a Valve n&atilde;o ir&aacute; deliberadamente recolher informa&ccedil;&otilde;es pessoais pertencentes a crian&ccedil;as com menos de 13 anos de idade.</p>
			<p>A. Parte Contratante</p>
				<p>Para qualquer intera&ccedil;&atilde;o com o Steam, a rela&ccedil;&atilde;o contratual do utilizador &eacute; com a Valve. Salvo indica&ccedil;&atilde;o em contr&aacute;rio no momento da transa&ccedil;&atilde;o (como no caso de compra a outro subscritor num Mercado de subscri&ccedil;&otilde;es), as transa&ccedil;&otilde;es de subscri&ccedil;&otilde;es (como definido abaixo) que fa&ccedil;a no Steam s&atilde;o celebradas com a Valve.</p>
			<p>B. Subscri&ccedil;&atilde;o; Conte&uacute;do e servi&ccedil;os</p>
				<p>Como Subscritor, pode obter acesso a determinados servi&ccedil;os, software e conte&uacute;do dispon&iacute;veis para os Subscritores. O software cliente Steam e qualquer outro software, conte&uacute;do e atualiza&ccedil;&otilde;es que transferir ou a que aceder via Steam, incluindo, mas sem car&aacute;ter limitativo, videojogos e conte&uacute;do no jogo da Valve ou de terceiros, software associado com o Hardware e quaisquer itens virtuais que trocar, vender ou comprar num Mercado de Subscri&ccedil;&atilde;o Steam, s&atilde;o mencionados no presente Acordo como &quot;Conte&uacute;do e Servi&ccedil;os&quot;; os direitos de acesso e/ou utiliza&ccedil;&atilde;o de qualquer Conte&uacute;do e Servi&ccedil;os acess&iacute;vel atrav&eacute;s do Steam s&atilde;o mencionados no presente Acordo como &quot;Subscri&ccedil;&otilde;es&quot;.</p>
				<p>Cada Subscri&ccedil;&atilde;o permite-lhe aceder a Conte&uacute;do e Subscri&ccedil;&atilde;o espec&iacute;ficos. Algumas Subscri&ccedil;&otilde;es podem impor termos adicionais espec&iacute;ficos de tal Subscri&ccedil;&atilde;o (&quot;Termos de Subscri&ccedil;&atilde;o&quot;) (por exemplo, um acordo de licen&ccedil;a para o utilizador final espec&iacute;fico de um determinado jogo, ou termos de utiliza&ccedil;&atilde;o de um determinado produto ou funcionalidade do Steam). Em acr&eacute;scimo, os termos adicionais (por exemplo, procedimentos de pagamento e fatura&ccedil;&atilde;o) podem ser publicados em <a target="_new" href="http://www.steampowered.com">http://www.steampowered.com</a> ou dentro do servi&ccedil;o Steam (&quot;Regras de Utiliza&ccedil;&atilde;o&quot;). As Regras de Utiliza&ccedil;&atilde;o incluem as Regras de Conduta do Steam <a target="_new" href="http://steampowered.com/index.php?area=online_conduct">http://steampowered.com/index.php?area=online_conduct</a> e a Pol&iacute;tica de Reembolso do Steam <a target="_new" href="http://store.steampowered.com/steam_refunds">http://store.steampowered.com/steam_refunds</a>. Os Termos de Subscri&ccedil;&atilde;o, as Regras de Utiliza&ccedil;&atilde;o e a Pol&iacute;tica de Privacidade da Valve (que pode ser consultada em <a target="_new" href="http://www.valvesoftware.com/privacy.htm">http://www.valvesoftware.com/privacy.htm</a>) s&atilde;o vinculativos assim que o utilizador indicar a aceita&ccedil;&atilde;o dos mesmos ou do presente Acordo, ou se ficar a eles vinculado do modo descrito na Sec&ccedil;&atilde;o 8 (Altera&ccedil;&otilde;es ao presente Acordo).</p>
			<p>C. A Conta</p>
				<p>Quando completar o processo de registo no Steam, &eacute; criada uma conta Steam (&quot;Conta&quot;). A Conta tamb&eacute;m pode incluir informa&ccedil;&atilde;o de fatura&ccedil;&atilde;o que faculte &agrave; Valve para a compra de Subscri&ccedil;&otilde;es, Conte&uacute;do e Servi&ccedil;os e quaisquer produtos f&iacute;sicos disponibilizados para compra atrav&eacute;s do Steam (&quot;Hardware&quot;). Portanto, n&atilde;o pode revelar, partilhar nem permitir, de outro modo, que outros utilizem a palavra-passe ou Conta, exceto nos casos especificamente autorizados pela Valve. O utilizador &eacute; respons&aacute;vel n&atilde;o s&oacute; pela confidencialidade dos respetivos dados e palavra-passe de in&iacute;cio de sess&atilde;o, como tamb&eacute;m como pela seguran&ccedil;a do respetivo sistema inform&aacute;tico. A Valve n&atilde;o &eacute; respons&aacute;vel pela utiliza&ccedil;&atilde;o da palavra-passe e da conta do utilizador, nem por quaisquer comunica&ccedil;&otilde;es e atividade no Steam que resultem da utiliza&ccedil;&atilde;o do nome do utilizador e da palavra-passe de in&iacute;cio de sess&atilde;o pelo mesmo, ou por qualquer pessoa &agrave; qual o utilizador tenha revelado, intencionalmente ou n&atilde;o, os respetivos dados e/ou palavra-passe de in&iacute;cio de sess&atilde;o em viola&ccedil;&atilde;o desta cl&aacute;usula de confidencialidade. Exceto em casos de culpa ou neglig&ecirc;ncia por parte da Valve, a Valve n&atilde;o &eacute; respons&aacute;vel pela utiliza&ccedil;&atilde;o da conta do utilizador por parte de uma pessoa que tenha utilizado os respetivos dados de in&iacute;cio de sess&atilde;o e palavra-passe, de forma fraudulenta e sem a permiss&atilde;o do utilizador. Se o utilizador achar que a confidencialidade dos respetivos dados e/ou palavra-passe de in&iacute;cio de sess&atilde;o foi comprometida, dever&aacute; notificar a Valve atrav&eacute;s do formul&aacute;rio de assist&ecirc;ncia (<a target="_new" href="https://support.steampowered.com/newticket.php">https://support.steampowered.com/newticket.php</a>) imediatamente.</p>
				<p>A Conta, incluindo todas as informa&ccedil;&otilde;es relativas &agrave; mesma (por ex.: informa&ccedil;&otilde;es de contacto, informa&ccedil;&otilde;es de fatura&ccedil;&atilde;o, Subscri&ccedil;&otilde;es e hist&oacute;rico da Conta, etc.), &eacute; estritamente pessoal. N&atilde;o pode vender, nem cobrar um pre&ccedil;o a outros pelo direito de utiliza&ccedil;&atilde;o da Conta, nem transferir, de outro modo, a Conta, nem pode vender, nem cobrar um pre&ccedil;o a outros pelo direito de utiliza&ccedil;&atilde;o, nem transferir quaisquer Subscri&ccedil;&otilde;es que n&atilde;o como expressamente autorizado, e se autorizado, pelo presente Acordo (incluindo quaisquer Termos de Subscri&ccedil;&atilde;o ou Regras de Utiliza&ccedil;&atilde;o), exceto nos casos em que tal seja especificamente permitido pela Valve.</p>
			<p>D. Processamento de Pagamentos</p>
				<p>O processamento de pagamentos relacionados com Conte&uacute;do e Servi&ccedil;os e/ou Hardware adquiridos no Steam pode ser feito diretamente pela Valve Corporation ou pela sua subsidi&aacute;ria integralmente detida pela Valve, a Valve GmbH, em nome da Valve Corporation, dependendo do tipo de m&eacute;todo de pagamento utilizado. Se o cart&atilde;o do utilizador foi emitido fora dos Estados Unidos, o pagamento poder&aacute; ser processado atrav&eacute;s de uma entidade europeia pela Valve GmbH em nome da Valve Corporation. O pagamento relativo a qualquer outro tipo de compras ser&aacute; recolhido diretamente pela Valve Corporation. Em todo o caso, a entrega do Conte&uacute;do e dos Servi&ccedil;os, bem como do Hardware, &eacute; realizada pela Valve Corporation.</p><a name="2"></a><p>2. LICEN&Ccedil;AS<a href="#0" style="text-decoration: none;"><small style="color: #666;">?</small></a></p>
			<p>A. Licen&ccedil;a geral de conte&uacute;do e servi&ccedil;os</p>
				<p>O Steam e as Subscri&ccedil;&otilde;es do utilizador necessitam da transfer&ecirc;ncia e instala&ccedil;&atilde;o de Conte&uacute;do e Servi&ccedil;os para o respetivo computador. Pela presente, a Valve concede, e o utilizador aceita, uma licen&ccedil;a n&atilde;o exclusiva para utilizar o Conte&uacute;do e Servi&ccedil;os para uso pessoal e n&atilde;o comercial (exceto se a utiliza&ccedil;&atilde;o comercial for expressamente autorizada neste documento ou nos Termos de Subscri&ccedil;&atilde;o aplic&aacute;veis). Esta licen&ccedil;a termina com a rescis&atilde;o (a) do presente Acordo ou (b) Subscri&ccedil;&atilde;o que inclui a licen&ccedil;a. O Conte&uacute;do e Servi&ccedil;os s&atilde;o licenciados, n&atilde;o vendidos. A licen&ccedil;a do utilizador n&atilde;o confere qualquer t&iacute;tulo ou propriedade sobre o Conte&uacute;do e Servi&ccedil;os. Para utilizar o Conte&uacute;do e Servi&ccedil;os, necessita de ter uma Conta Steam e pode necessitar de executar o cliente Steam e de ter uma liga&ccedil;&atilde;o &agrave; Internet.</p>
				<p>Por motivos que incluem, sem car&aacute;cter limitativo, a seguran&ccedil;a do sistema, a estabilidade e interoperabilidade multijogador, o Steam necessita de atualizar, pr&eacute;-carregar, criar novas vers&otilde;es do Conte&uacute;do e Servi&ccedil;os, automaticamente, ou melhor&aacute;-lo de outro modo e, consequentemente, os requisitos do sistema para utilizar o Conte&uacute;do e Servi&ccedil;os podem mudar ao longo do tempo. Autoriza esta atualiza&ccedil;&atilde;o autom&aacute;tica. Compreende que o presente Acordo (incluindo os Termos de Subscri&ccedil;&atilde;o aplic&aacute;veis) n&atilde;o lhe confere o direito a atualiza&ccedil;&otilde;es futuras, vers&otilde;es novas ou outros melhoramentos do Conte&uacute;do e Servi&ccedil;os associados a uma Subscri&ccedil;&atilde;o em particular, embora a Valve possa escolher fornecer tais atualiza&ccedil;&otilde;es, etc. se assim o entender.</p>
			<p>B. Licen&ccedil;a de Software Beta</p>
				<p>A Valve pode, ao longo do tempo, disponibilizar-lhe software a si, via Steam, antes do lan&ccedil;amento comercial geral de tal software (&quot;Software Beta&quot;). A utiliza&ccedil;&atilde;o de Software Beta n&atilde;o &eacute; obrigat&oacute;ria, mas, se a Valve oferecer, pode escolher us&aacute;-lo mediante os termos que se seguem. O Software Beta ser&aacute; considerado Conte&uacute;do e Servi&ccedil;os, e cada item do Software Beta fornecido ser&aacute; considerado uma Subscri&ccedil;&atilde;o para tal Software Beta, com as seguintes disposi&ccedil;&otilde;es espec&iacute;ficas para o Software Beta:</p>
		<p>
			<ul>
				<li>O direito de utiliza&ccedil;&atilde;o do Software Beta pode ser limitado no tempo e estar sujeito a Termos de Subscri&ccedil;&atilde;o adicionais;<br><li>A Valve ou qualquer afiliada da Valve pode solicitar ou pedir que forne&ccedil;a sugest&otilde;es, feedback ou dados relativamente &agrave; utiliza&ccedil;&atilde;o do Software Beta, o que ser&aacute; considerado Conte&uacute;do Gerado pelo Utilizador ao abrigo da Sec&ccedil;&atilde;o 6 (Conte&uacute;do Gerado pelo Utilizador) abaixo; e<br><li>Em acr&eacute;scimo &agrave;s ren&uacute;ncias e limita&ccedil;&otilde;es de responsabilidade para todo o Software ao abrigo da Sec&ccedil;&atilde;o 7 (Exonera&ccedil;&atilde;o de responsabilidade; Limita&ccedil;&atilde;o de Responsabilidade; Inexist&ecirc;ncia de Garantias; Garantia Limitada e Acordo) abaixo conforme aplic&aacute;vel, reconhece, especificamente, que o Software Beta s&oacute; &eacute; disponibilizado para fins de teste e melhoramento, particularmente para fornecer feedback &agrave; Valve sobre a qualidade e capacidade de utiliza&ccedil;&atilde;o do Software Beta, e que, portanto, cont&eacute;m erros, n&atilde;o est&aacute; terminado e que pode gerar incompatibilidades ou danificar o computador, dados e/ou software. Se decidir instalar e/ou utilizar o Software Beta, apenas dever&aacute; utiliz&aacute;-lo em conformidade com as respetivas finalidades, ou seja, para fins de teste e melhoria, e n&atilde;o deve nunca utiliz&aacute;-lo num sistema ou para fins em que o funcionamento incorreto do Software Beta possa provocar qualquer tipo de dano. Em particular, dever&aacute; manter c&oacute;pias de seguran&ccedil;a completas de qualquer sistema onde decidir instalar o Sistema Beta.</ul>
		</p>
			<p>C. Licen&ccedil;a de Utiliza&ccedil;&atilde;o das Ferramentas de Programador da Valve</p>
				<p>As Subscri&ccedil;&otilde;es podem incluir acesso a v&aacute;rias ferramentas da Valve que podem ser utilizadas para criar conte&uacute;do (&quot;Ferramentas de Programador&quot;). Alguns exemplos incluem: o kit de desenvolvimento de software da Valve (o &quot;SDK&quot;) para uma vers&atilde;o do motor do jogo de computador designado &quot;Source&quot; (o &quot;Source Engine&quot;) e o editor Hammer associado da Valve, Software Source&reg; Filmmaker, ou ferramentas no jogo atrav&eacute;s das quais pode editar ou criar trabalhos derivados de um jogo da Valve. Determinadas Ferramentas de Programador (por exemplo, Software Source&reg; Filmmaker) podem ser distribu&iacute;das com Termos de Subscri&ccedil;&atilde;o em separado que s&atilde;o distintos das regras estipuladas na presente Sec&ccedil;&atilde;o. Exceto conforme estipulado em quaisquer Termos de Subscri&ccedil;&atilde;o em separado aplic&aacute;veis &agrave; utiliza&ccedil;&atilde;o de uma determinada Ferramenta de Programador, pode utilizar as Ferramentas de Programador, assim como utilizar, reproduzir, publicar, executar, apresentar e distribuir qualquer conte&uacute;do que crie utilizando as Ferramentas de Programador como pretenda, mas exclusivamente de modo n&atilde;o comercial.</p>
				<p>Se pretender utilizar o SDK Source Engine ou outras Ferramentas de Programador da Valve para utiliza&ccedil;&atilde;o comercial, contacte a Valve em sourceengine@valvesoftware.com.</p>
			<p>D. Licen&ccedil;a de Utiliza&ccedil;&atilde;o de Conte&uacute;do de Jogo da Valve em Fan Art.</p>
				<p>A Valve agradece &agrave; comunidade de Subscritores que cria o Fan Art, Fan Fiction e trabalhos audiovisuais que fazem refer&ecirc;ncia aos jogos da Valve (&quot;Fan Art&quot;). O utilizador pode integrar conte&uacute;dos dos jogos da Valve no respetivo Fan Art. Salvo estipulado em contr&aacute;rio na presente Sec&ccedil;&atilde;o ou em quaisquer Termos de Subscri&ccedil;&atilde;o, pode utilizar, reproduzir, publicar, executar, apresentar e distribuir Fan Art que integre conte&uacute;dos dos jogos da Valve como pretenda, mas exclusivamente de modo n&atilde;o comercial.</p> 
				<p>Se integrar quaisquer conte&uacute;dos de terceiros em qualquer Fan Art, tem de se certificar de que obt&eacute;m todos os direitos necess&aacute;rios por parte do propriet&aacute;rio desses conte&uacute;dos.</p>
				<p>A utiliza&ccedil;&atilde;o comercial de alguns conte&uacute;dos dos jogos da Valve &eacute; permitida por funcionalidades tais como Steam Workshop ou Mercado de Subscri&ccedil;&atilde;o Steam. Os termos aplic&aacute;veis a esta utiliza&ccedil;&atilde;o est&atilde;o estipulados nas Sec&ccedil;&otilde;es 3.D. e 6.B. abaixo e em quaisquer Termos de Subscri&ccedil;&atilde;o fornecidos para estas funcionalidades.</p>
				<p>Para ver a pol&iacute;tica de v&iacute;deo da Valve com os termos adicionais abrangendo a utiliza&ccedil;&atilde;o de trabalhos audiovisuais que integrem a Propriedade Intelectual da Valve ou os criados com Software Source&reg; Filmmaker, clique aqui: <a target="_new" href="http://www.valvesoftware.com/videopolicy.html">http://www.valvesoftware.com/videopolicy.html</a></p>
			<p>E. Licen&ccedil;a de Utiliza&ccedil;&atilde;o do Software de Servidor Dedicado Valve</p>
				<p>As Subscri&ccedil;&otilde;es podem conter acesso ao Software de Servidor Dedicado Valve. Se assim for, pode utilizar o Software de Servidor Dedicado Valve num n&uacute;mero ilimitado de computadores para o prop&oacute;sito de alojar jogos online multijogador de produtos Valve. Se pretender utilizar o Software de Servidor Dedicado Valve, ser&aacute; exclusivamente respons&aacute;vel pela obten&ccedil;&atilde;o de acesso &agrave; Internet, largura de banda ou hardware para tais atividades e suportar&aacute; todos os custos associados &agrave; respetiva utiliza&ccedil;&atilde;o.</p>
			<p>F. Propriedade do Conte&uacute;do e Servi&ccedil;os</p>
				<p>Todos os direitos de titularidade, propriedade e de propriedade intelectual relativos ao Conte&uacute;do e Servi&ccedil;os e a todas as c&oacute;pias deste s&atilde;o propriedade da Valve e/ou licenciantes das respetivas afiliadas. Todos os direitos reservados, salvo como expressamente declarado no presente documento. O Conte&uacute;do e Servi&ccedil;os encontram-se protegidos pelos direitos de autor, tratados e conven&ccedil;&otilde;es internacionais sobre direitos de autor e outras leis. O Conte&uacute;do e Servi&ccedil;os cont&ecirc;m determinados materiais licenciados e os licenciantes da Valve e das respetivas afiliadas podem proteger os respetivos direitos no caso de qualquer viola&ccedil;&atilde;o do presente Acordo.</p>
			<p>G. Restri&ccedil;&otilde;es sobre a utiliza&ccedil;&atilde;o do Conte&uacute;do e Servi&ccedil;os</p>
				<p>N&atilde;o pode utilizar o Conte&uacute;do e Servi&ccedil;os para qualquer prop&oacute;sito que n&atilde;o o acesso permitido ao Steam e &agrave;s Subscri&ccedil;&otilde;es e para uma utiliza&ccedil;&atilde;o pessoal e n&atilde;o comercial das Subscri&ccedil;&otilde;es, salvo permitido em contr&aacute;rio pelo presente Acordo ou Termos de Subscri&ccedil;&atilde;o aplic&aacute;veis. Salvo permitido em contr&aacute;rio ao abrigo do presente Acordo (incluindo quaisquer Termos de Subscri&ccedil;&atilde;o ou Regras de Utiliza&ccedil;&atilde;o), ou ao abrigo da legisla&ccedil;&atilde;o aplic&aacute;vel, n&atilde;o obstante estas restri&ccedil;&otilde;es, n&atilde;o pode copiar, fotocopiar, reproduzir, publicar, distribuir, traduzir, aplicar engenharia inversa, derivar c&oacute;digo fonte de, modificar, desmontar, descompilar, criar trabalhos derivados com base em, ou remover quaisquer avisos ou legendas de propriedade, parcial ou totalmente, do Conte&uacute;do e Servi&ccedil;os ou de qualquer software acedido via Steam sem autoriza&ccedil;&atilde;o pr&eacute;via por escrito da Valve.</p>
				<p>Tem o direito de utilizar o Conte&uacute;do e Servi&ccedil;os para uso pessoal, mas n&atilde;o tem o direito de: (i) vender, conceder uma garantia ou transferir reprodu&ccedil;&otilde;es do Conte&uacute;do e Servi&ccedil;os para outras partes de qualquer outro modo, nem de alugar nem licenciar o Conte&uacute;do e Servi&ccedil;os a outros sem a autoriza&ccedil;&atilde;o pr&eacute;via por escrito da Valve, salvo na medida expressamente permitida noutra sec&ccedil;&atilde;o do presente Acordo (incluindo quaisquer Termos de Subscri&ccedil;&atilde;o ou Regras de Utiliza&ccedil;&atilde;o); (ii) alojar ou fornecer servi&ccedil;os de emparelhamento (matchmaking) para o Conte&uacute;do e Servi&ccedil;os ou emular ou redirecionar os protocolos de comunica&ccedil;&atilde;o utilizados pela Valve em qualquer funcionalidade de rede do Conte&uacute;do e Servi&ccedil;os, atrav&eacute;s de emula&ccedil;&atilde;o de protocolo, criar t&uacute;neis, modificar ou adicionar componentes ao Conte&uacute;do e Servi&ccedil;os, utilizar um programa utilit&aacute;rio ou quaisquer outras t&eacute;cnicas agora conhecidas ou posteriormente desenvolvidas para qualquer prop&oacute;sito, incluindo, mas sem car&aacute;ter limitativo, jogo em rede atrav&eacute;s da Internet, jogo em rede utilizando redes de jogo comerciais ou n&atilde;o comerciais ou como parte de redes de agrega&ccedil;&atilde;o de conte&uacute;do, websites ou servi&ccedil;os, sem a autoriza&ccedil;&atilde;o pr&eacute;via, por escrito, da Valve; nem de (iii) explorar o Conte&uacute;do e Servi&ccedil;os ou qualquer uma das suas partes para fins comerciais, salvo como expressamente permitido noutra sec&ccedil;&atilde;o do presente Acordo (incluindo quaisquer Termos de Subscri&ccedil;&atilde;o ou Regras de Utiliza&ccedil;&atilde;o).</p><a name="3"></a><p>3. FATURA&Ccedil;&Atilde;O, PAGAMENTO E OUTRAS SUBSCRI&Ccedil;&Otilde;ES<a href="#0" style="text-decoration: none;"><small style="color: #666;">?</small></a></p>
		<p>Todos os encargos incorridos no Steam, e todas as compras feitas com a Carteira Steam, s&atilde;o pagos com anteced&ecirc;ncia e s&atilde;o finais, exceto conforme descrito nas Sec&ccedil;&otilde;es 3.I e 7 abaixo.</p>
			<p>A. Autoriza&ccedil;&atilde;o de Pagamento</p>
				<p>Quando faculta informa&ccedil;&atilde;o de pagamento &agrave; Valve ou a um dos respetivos processadores de pagamento, declara, &agrave; Valve, que &eacute; o utilizador autorizado do cart&atilde;o, PIN, c&oacute;digo ou conta associado a tal pagamento, e autoriza a Valve a realizar cobran&ccedil;as no cart&atilde;o de cr&eacute;dito ou a processar o pagamento com o processador de pagamento selecionado de terceiros para qualquer Subscri&ccedil;&atilde;o, fundos da Carteira Steam, Hardware ou outros custos incorridos pelo utilizador. A Valve pode solicitar ao utilizador que faculte o respetivo endere&ccedil;o ou outras informa&ccedil;&otilde;es de modo a respeitar as obriga&ccedil;&otilde;es da mesma ao abrigo da lei fiscal aplic&aacute;vel.</p>
				<p>Para Subscri&ccedil;&otilde;es compradas com base num per&iacute;odo de utiliza&ccedil;&atilde;o acordado, onde s&atilde;o efetuados pagamentos recorrentes em troca de utiliza&ccedil;&atilde;o cont&iacute;nua (&quot;Subscri&ccedil;&otilde;es de Pagamento Recorrente&quot;), ao continuar a utilizar a Subscri&ccedil;&atilde;o de Pagamento Recorrente, o utilizador aceita e reafirma que a Valve est&aacute; autorizada a realizar cobran&ccedil;as no respetivo cart&atilde;o de cr&eacute;dito (na Carteira Steam, caso contenha fundos), ou a processar o respetivo pagamento com qualquer outro processador de pagamentos de terceiros aplic&aacute;vel, relativamente a quaisquer montantes de pagamento recorrente. Se o utilizador tiver comprado qualquer Subscri&ccedil;&atilde;o de Pagamento Recorrente, acorda em notificar a Valve, assim que poss&iacute;vel, de quaisquer altera&ccedil;&otilde;es ao n&uacute;mero de conta de cart&atilde;o de cr&eacute;dito, data de validade e/ou endere&ccedil;o de fatura&ccedil;&atilde;o, ou da conta PayPal ou de qualquer outro n&uacute;mero de conta de pagamento, e acorda em notificar a Valve, assim que poss&iacute;vel, caso o cart&atilde;o de cr&eacute;dito ou conta PayPal ou outra conta de pagamento expire ou seja cancelado, por qualquer raz&atilde;o.</p>
				<p>Se a utiliza&ccedil;&atilde;o do Steam estiver sujeita a qualquer tipo de imposto sobre a utiliza&ccedil;&atilde;o ou sobre vendas, a Valve pode cobrar-lhe tais impostos, em acr&eacute;scimo &agrave; Subscri&ccedil;&atilde;o ou a outras taxas publicadas nas Regras de Utiliza&ccedil;&atilde;o. Os montantes de IVA da Uni&atilde;o Europeia (&quot;IVA&quot;) cobrados pela Valve refletem o IVA devido sobre o valor de qualquer Conte&uacute;do e Servi&ccedil;os, Hardware ou Subscri&ccedil;&atilde;o.</p>
				<p>O utilizador concorda em n&atilde;o utilizar um proxy nem outros m&eacute;todos para disfar&ccedil;ar o IP do respetivo local de resid&ecirc;ncia, quer para contornar restri&ccedil;&otilde;es geogr&aacute;ficas do conte&uacute;do de jogos, para comprar a pre&ccedil;os n&atilde;o aplic&aacute;veis &agrave; respetiva regi&atilde;o ou para qualquer outro prop&oacute;sito. Se praticar alguma destas a&ccedil;&otilde;es, a Valve pode terminar o acesso do utilizador &agrave; Conta.</p>
			<p>B. Responsabilidade por Custos Associados &agrave; Conta</p>
				<p>Como titular da Conta, o utilizador &eacute; o respons&aacute;vel por todos os custos incorridos, incluindo impostos aplic&aacute;veis, e por todas as compras efetuadas pelo mesmo ou por qualquer outra pessoa que utilize a Conta, incluindo a familiares ou amigos. Se cancelar a Conta, a Valve reserva-se o direito de cobrar taxas, sobretaxas ou custos incorridos antes do cancelamento. A situa&ccedil;&atilde;o de quaisquer Contas em falta ou n&atilde;o pagas deve ser resolvida antes de a Valve permitir que se volte a registar.</p>
			<p>C. Carteira Steam</p>
				<p>O Steam pode disponibilizar um saldo de conta associado &agrave; Conta (a &quot;Carteira Steam&quot;). A Carteira Steam n&atilde;o &eacute; uma conta banc&aacute;ria nem nenhum outro tipo de instrumento de pagamento. Foi concebida para ser uma fonte de saldo pr&eacute;-pago que deve ser usado para adquirir Conte&uacute;do e Servi&ccedil;os. Pode depositar fundos na Carteira Steam at&eacute; a um montante m&aacute;ximo determinado pela Valve, por cart&atilde;o de cr&eacute;dito, cart&atilde;o pr&eacute;-pago, c&oacute;digo promocional ou qualquer outro m&eacute;todo de pagamento aceite pelo Steam. Dentro de um per&iacute;odo de vinte e quatro (24) horas, o montante total armazenado na Carteira Steam, mais o montante total gasto da Carteira Steam, no agregado, n&atilde;o pode exceder 2000 USD ou respetivo equivalente na moeda local aplic&aacute;vel &ndash; as tentativas de dep&oacute;sitos na Carteira Steam que excedam este limite n&atilde;o podem ser creditados na Carteira Steam at&eacute; que a atividade des&ccedil;a abaixo deste limite. A Valve pode, ao longo do tempo, estabelecer diferentes limites de saldo e de utiliza&ccedil;&atilde;o da Carteira Steam.</p>
				<p>Ser&aacute; notificado sobre qualquer altera&ccedil;&atilde;o ao saldo da Carteira Steam e quaisquer limites de utiliza&ccedil;&atilde;o por e-mail no prazo de sessenta (60) dias antes da entrada em vigor da altera&ccedil;&atilde;o. Ao continuar a utilizar a Conta Steam durante mais de trinta (30) dias ap&oacute;s a entrada em vigor das altera&ccedil;&otilde;es, considera-se que aceita as mesmas. Se n&atilde;o concordar com as altera&ccedil;&otilde;es, a &uacute;nica solu&ccedil;&atilde;o que tem &eacute; cancelar a Conta Steam ou interromper a utiliza&ccedil;&atilde;o da Carteira Steam. Neste caso, a Valve n&atilde;o ter&aacute; a obriga&ccedil;&atilde;o de reembolsar quaisquer cr&eacute;ditos restantes na Carteira Steam.</p>
				<p>Pode utilizar fundos da Carteira Steam para comprar Subscri&ccedil;&otilde;es, incluindo para fazer compras no jogo, onde as transa&ccedil;&otilde;es da Carteira Steam estiverem ativas, assim como Hardware. Sujeitos &agrave; Sec&ccedil;&atilde;o 3.I, os fundos adicionados &agrave; Carteira Steam n&atilde;o s&atilde;o reembols&aacute;veis nem transfer&iacute;veis. Os fundos da Carteira Steam n&atilde;o constituem um direito de propriedade pessoal, n&atilde;o t&ecirc;m qualquer valor fora do Steam e apenas podem ser utilizados para comprar Subscri&ccedil;&otilde;es e conte&uacute;do relacionado via Steam (incluindo, mas sem car&aacute;ter limitativo, jogos e outras aplica&ccedil;&otilde;es disponibilizadas atrav&eacute;s da Loja Steam ou num Mercado de Subscri&ccedil;&atilde;o Steam), assim como Hardware. Os fundos da Carteira Steam n&atilde;o t&ecirc;m valor monet&aacute;rio e n&atilde;o podem ser trocados por dinheiro. Os fundos da Carteira Steam considerados propriedade por reclamar podem ser entregues &agrave; autoridade aplic&aacute;vel.</p>
			<p>D. Trocas e Vendas de Subscri&ccedil;&otilde;es entre Subscritores</p>
				<p>O Steam pode incluir uma ou mais funcionalidades ou sites que permitam que os Subscritores troquem, vendam ou comprem certos tipos de Subscri&ccedil;&otilde;es (por exemplo, direitos de licen&ccedil;a para itens virtuais) com, para ou a outros Subscritores (&quot;Mercados de Subscri&ccedil;&atilde;o&quot;). Um exemplo de um Mercado de Subscri&ccedil;&atilde;o &eacute; o Mercado da Comunidade Steam. Ao utilizar ou participar em Mercados de Subscri&ccedil;&atilde;o, autoriza a Valve, em nome desta ou como agente ou licenciado de qualquer criador ou editor de terceiros das Subscri&ccedil;&otilde;es aplic&aacute;veis na Conta, a transferir tais Subscri&ccedil;&otilde;es da Conta, de modo a produzir efeitos sobre qualquer troca ou venda que efetue.</p>
				<p>A Valve pode cobrar uma taxa por trocas ou vendas num Mercado de Subscri&ccedil;&atilde;o. Quaisquer taxas ser-lhe-&atilde;o comunicadas antes da realiza&ccedil;&atilde;o da troca ou venda.</p>
				<p>Se completar uma troca, venda ou compra num Mercado de Subscri&ccedil;&atilde;o, reconhece e concorda que &eacute; o respons&aacute;vel por impostos, se existirem, que possam ser devidos relativamente &agrave;s transa&ccedil;&otilde;es, incluindo impostos sobre a utiliza&ccedil;&atilde;o ou sobre a venda, e por motivos de conformidade com as leis fiscais aplic&aacute;veis. Os proventos de vendas que efetuar num Mercado de Subscri&ccedil;&atilde;o podem ser considerados rendimentos para prop&oacute;sitos de impostos sobre o rendimento. O utilizador deve consultar um especialista em quest&otilde;es fiscais para determinar a respetiva responsabilidade fiscal relativamente &agrave;s atividades do mesmo em qualquer Mercado de Subscri&ccedil;&atilde;o.</p>
				<p>Compreende e reconhece que a Valve pode decidir cessar o funcionamento de qualquer Mercado de Subscri&ccedil;&atilde;o, alterar as taxas que cobra ou alterar os termos ou funcionalidades de qualquer Mercado de Subscri&ccedil;&atilde;o. A Valve n&atilde;o ser&aacute; respons&aacute;vel devido a qualquer incapacidade de trocar, vender ou comprar Subscri&ccedil;&otilde;es num Mercado de Subscri&ccedil;&atilde;o, incluindo por motivos de interrup&ccedil;&atilde;o ou altera&ccedil;&atilde;o dos termos, funcionalidades ou requisitos de elegibilidade de qualquer Mercado de Subscri&ccedil;&atilde;o.</p>
				<p>Tamb&eacute;m compreende e reconhece que as Subscri&ccedil;&otilde;es trocadas, vendidas ou compradas em qualquer Mercado de Subscri&ccedil;&atilde;o s&atilde;o direitos de licen&ccedil;a, que n&atilde;o tem qualquer parte da propriedade em tais Subscri&ccedil;&otilde;es e que a Valve n&atilde;o reconhece quaisquer transfer&ecirc;ncias de Subscri&ccedil;&otilde;es (incluindo transfer&ecirc;ncias por for&ccedil;a da lei) efetuadas fora do Steam.</p>
			<p>E. Compra</p>
				<p>A Valve pode disponibilizar ou solicitar uma Subscri&ccedil;&atilde;o no caso de compradores de vers&otilde;es do produto embalado ou de vers&otilde;es OEM dos produtos Valve. A &quot;CD Key&quot; ou &quot;C&oacute;digo de Produto&quot; que acompanha tais vers&otilde;es &eacute; utilizado para ativar a Subscri&ccedil;&atilde;o.</p>
			<p>F. Revendedores Autorizados do Steam</p>
				<p>Pode comprar uma Subscri&ccedil;&atilde;o atrav&eacute;s de um revendedor autorizado da Valve. O &quot;C&oacute;digo de Produto&quot; que acompanha a compra ser&aacute; utilizado para ativar a Subscri&ccedil;&atilde;o. Se comprar uma Subscri&ccedil;&atilde;o a um revendedor autorizado da Valve, acorda em encaminhar todas as quest&otilde;es relativas ao C&oacute;digo de Produto para tal revendedor.</p>
			<p>G. Subscri&ccedil;&otilde;es Gratuitas</p>
				<p>Em alguns casos, a Valve pode oferecer uma Subscri&ccedil;&atilde;o gratuita de determinados servi&ccedil;os, software e conte&uacute;do. Tal como com todas as Subscri&ccedil;&otilde;es, &eacute; sempre respons&aacute;vel por qualquer fornecedor de servi&ccedil;o de Internet, telefone e por outras taxas de liga&ccedil;&atilde;o em que possa incorrer quando utilizar o Steam, mesmo em casos onde a Valve ofere&ccedil;a uma Subscri&ccedil;&atilde;o gratuita.</p>
			<p>H. Sites de Terceiros</p>
				<p>O Steam poder&aacute; disponibilizar liga&ccedil;&otilde;es para sites de terceiros. Alguns desses sites poder&atilde;o cobrar taxas em separado, que n&atilde;o est&atilde;o inclu&iacute;das e s&atilde;o adicionais a qualquer Subscri&ccedil;&atilde;o ou outras taxas que poder&aacute; pagar &agrave; Valve. O Steam tamb&eacute;m poder&aacute; disponibilizar acesso a terceiros que disponibilizam conte&uacute;do, bens e/ou servi&ccedil;os no Steam ou na Internet. Quaisquer taxas ou obriga&ccedil;&otilde;es em que possa incorrer em separado ao lidar com esses terceiros s&atilde;o da responsabilidade do utilizador. A Valve n&atilde;o representa nem d&aacute; qualquer garantia, quer expl&iacute;cita quer implicitamente, relativamente a qualquer site de terceiros. Em particular, a Valve n&atilde;o representa nem d&aacute; qualquer garantia de que qualquer servi&ccedil;o ou subscri&ccedil;&atilde;o oferecido atrav&eacute;s de terceiros n&atilde;o ser&aacute; suspenso ou terminado.</p>
			<p>I. Reembolsos e Direito de Cancelamento</p>
				<p>Sem preju&iacute;zo de quaisquer direitos que o utilizador possa deter, este pode solicitar um reembolso das compras feitas no Steam de acordo com os termos da Pol&iacute;tica de Reembolso da Valve <a target="_new" href="http://store.steampowered.com/steam_refunds/">http://store.steampowered.com/steam_refunds/</a>.</p>
				<p>Para consumidores da Uni&atilde;o Europeia:</p>
				<p>A legisla&ccedil;&atilde;o da UE concede o direito ao cancelamento de determinados contratos relativos a produtos f&iacute;sicos e &agrave; aquisi&ccedil;&atilde;o de conte&uacute;dos digitais. Pode encontrar mais informa&ccedil;&otilde;es sobre a extens&atilde;o do direito do utilizador ao cancelamento e sobre as formas como este pode exerc&ecirc;-lo nesta p&aacute;gina: <a target="_new" href="https://support.steampowered.com/kb_article.php?ref=8620-QYAL-4516">https://support.steampowered.com/kb_article.php?ref=8620-QYAL-4516</a>.</p><a name="4"></a><p>4. CONDUTA, BATOTA E COMPORTAMENTO ILEGAL ONLINE<a href="#0" style="text-decoration: none;"><small style="color: #666;">?</small></a></p>
		<p>A conduta e intera&ccedil;&atilde;o online do utilizador com outros Subscritores dever&aacute; orientar-se pelo senso comum e pelas regras b&aacute;sicas de etiqueta. T&ecirc;m de cumprir as Regras de Conduta Online do Steam, que podem ser consultadas em <a target="_new" href="http://steampowered.com/index.php?area=online_conduct">http://steampowered.com/index.php?area=online_conduct</a>. Dependendo dos termos de utiliza&ccedil;&atilde;o impostos por terceiros que alojam jogos espec&iacute;ficos ou outros servi&ccedil;os, podem ser fornecidos outros requisitos nos Termos de subscri&ccedil;&atilde;o aplic&aacute;veis a uma Subscri&ccedil;&atilde;o espec&iacute;fica.</p>
		<p>O Steam e o Conte&uacute;do e Servi&ccedil;os poder&atilde;o incluir funcionalidades concebidas para identificar processos ou funcionalidades de software ou hardware que poder&atilde;o dar a determinado jogador uma vantagem competitiva injusta ao jogar vers&otilde;es multijogador de qualquer Conte&uacute;do e Servi&ccedil;os ou modifica&ccedil;&otilde;es deste (&quot;Batota&quot;). Concorda em n&atilde;o criar m&eacute;todos de Batota nem, de qualquer forma, auxiliar terceiros na cria&ccedil;&atilde;o ou utiliza&ccedil;&atilde;o de m&eacute;todos de Batota. Concorda em n&atilde;o desativar, contornar ou interferir de qualquer outra forma, direta ou indiretamente, com o funcionamento do software concebido para impedir ou comunicar a utiliza&ccedil;&atilde;o de m&eacute;todos de Batota. Reconhece e concorda que a Valve, ou qualquer outro anfitri&atilde;o de multijogador online, poder&aacute; n&atilde;o permitir que participe em determinados jogos de multijogador online se utilizar m&eacute;todos de Batota relativamente ao Steam ou ao Conte&uacute;do e Servi&ccedil;os. Al&eacute;m disso, o utilizador reconhece e concorda que um anfitri&atilde;o de multijogador online poder&aacute; comunicar a utiliza&ccedil;&atilde;o de m&eacute;todos de Batota &agrave; Valve, e a Valve poder&aacute; comunicar o hist&oacute;rico de utiliza&ccedil;&atilde;o de m&eacute;todos de Batota a outros anfitri&otilde;es de multijogador online. A Valve poder&aacute; terminar a Conta ou uma Subscri&ccedil;&atilde;o espec&iacute;fica por qualquer conduta ou atividade ilegal, que constitua Batota, ou que de outra forma afete negativamente a satisfa&ccedil;&atilde;o com o Steam por parte dos outros Subscritores. O utilizador reconhece que a Valve n&atilde;o &eacute; obrigada a avis&aacute;-lo previamente do t&eacute;rmino das respetivas Subscri&ccedil;&otilde;es e/ou Conta.</p>
		<p>N&atilde;o poder&aacute; utilizar Batota, software de automa&ccedil;&atilde;o (bots), mods, hacks, ou qualquer software de terceiros n&atilde;o autorizado, para modificar ou automatizar qualquer processo do Mercado de Subscri&ccedil;&atilde;o.</p><a name="5"></a><p>5. CONTE&Uacute;DO DE TERCEIROS<a href="#0" style="text-decoration: none;"><small style="color: #666;">?</small></a></p>
		<p>A Valve n&atilde;o examina os conte&uacute;dos de terceiros dispon&iacute;veis no Steam ou atrav&eacute;s de outras fontes relativamente a todas as Subscri&ccedil;&otilde;es, Conte&uacute;do e Servi&ccedil;os n&atilde;o autorizados pela Valve. A Valve n&atilde;o assume qualquer responsabilidade por esses conte&uacute;dos de terceiros. &Eacute; poss&iacute;vel que determinados softwares de aplica&ccedil;&atilde;o de terceiros sejam utilizados pelas empresas para prop&oacute;sitos empresariais; contudo, apenas poder&aacute; adquirir esse software atrav&eacute;s do Steam para utiliza&ccedil;&atilde;o privada.</p><a name="6"></a><p>6. CONTE&Uacute;DO GERADO PELO UTILIZADOR<a href="#0" style="text-decoration: none;"><small style="color: #666;">?</small></a></p>
			<p>A. Disposi&ccedil;&otilde;es Gerais</p>
				<p>O Steam fornece interfaces e ferramentas para que possa gerar conte&uacute;dos e torn&aacute;-lo dispon&iacute;vel a outros utilizadores e/&agrave; Valve ao crit&eacute;rio exclusivo do utilizador. O &quot;Conte&uacute;do Gerado pelo Utilizador&quot; constitui qualquer conte&uacute;do disponibilizado pelo utilizador a outros utilizadores atrav&eacute;s da utiliza&ccedil;&atilde;o de funcionalidades para v&aacute;rios utilizadores do Steam, ou &agrave; Valve ou &agrave;s suas afiliadas atrav&eacute;s da utiliza&ccedil;&atilde;o do Conte&uacute;do e Servi&ccedil;os ou de outro modo.</p>
				<p>Quando o utilizador envia o respetivo conte&uacute;do para o Steam para o disponibilizar a outros utilizadores e/ou &agrave; Valve, concede &agrave; Valve e &agrave;s suas afiliadas o direito mundial n&atilde;o exclusivo de utilizar, reproduzir, modificar, criar trabalhos derivados de, distribuir, transmitir, transcodificar, traduzir, difundir e de qualquer outra forma comunicar, apresentar e executar publicamente o Conte&uacute;do Gerado pelo Utilizador e os trabalhos derivados do Conte&uacute;do Gerado pelo Utilizador, com prop&oacute;sitos de utiliza&ccedil;&atilde;o, distribui&ccedil;&atilde;o, incorpora&ccedil;&atilde;o como parte de e promo&ccedil;&atilde;o do servi&ccedil;o da Steam, de jogos da Steam e outras ofertas da Steam, incluindo Subscri&ccedil;&otilde;es. Esta licen&ccedil;a &eacute; concedida &agrave; Valve ao carregar os conte&uacute;dos para a Steam pela dura&ccedil;&atilde;o total dos direitos de propriedade intelectual. A licen&ccedil;a poder&aacute; ser cancelada se a Valve violar a licen&ccedil;a e n&atilde;o tiver solucionado essa viola&ccedil;&atilde;o no prazo de catorze (14) dias ap&oacute;s a rece&ccedil;&atilde;o de notifica&ccedil;&atilde;o do utilizador enviada ao cuidado do Departamento Jur&iacute;dico da Valve para o endere&ccedil;o aplic&aacute;vel indicado nesta p&aacute;gina de <a target="new" style="text-decoration:underline;" href="http://store.steampowered.com/privacy_agreement/">Pol&iacute;tica de Privacidade</a>. O cancelamento desta licen&ccedil;a n&atilde;o afeta os direitos de quaisquer sublicenciados nos termos de qualquer sublicen&ccedil;a concedida pela Valve antes do cancelamento da licen&ccedil;a. A Valve &eacute; a &uacute;nica propriet&aacute;ria dos trabalhos derivativos criados pela Valve a partir do respetivo Conte&uacute;do Gerado pelo Utilizador e, desta forma, tem o direito de conceder licen&ccedil;as relativamente a estes trabalhos derivativos. Se utilizar o armazenamento na cloud da Valve, o utilizador concede-nos uma licen&ccedil;a para armazenar as respetivas informa&ccedil;&otilde;es como parte desse servi&ccedil;o. A Valve pode colocar limites na quantidade de armazenamento que pode utilizar.</p>
				<p>Se fornecer feedback ou sugest&otilde;es &agrave; Valve sobre o Steam, o Conte&uacute;do e Servi&ccedil;os, ou quaisquer produtos, Hardware ou servi&ccedil;os da Valve, a Valve &eacute; livre de os utilizar como lhe aprouver, sem qualquer obriga&ccedil;&atilde;o de o informar.</p>
			<p>B. Conte&uacute;do Enviado ao Steam Workshop</p>
				<p>Alguns jogos ou aplica&ccedil;&otilde;es dispon&iacute;veis no Steam (&quot;Apps com Workshop&quot;) permitem-lhe criar Conte&uacute;do Gerado pelo Utilizador com base em ou utilizando a App com Workshop e submeter esse Conte&uacute;do Gerado pelo Utilizador (uma &quot;Contribui&ccedil;&atilde;o do Workshop&quot;) a uma ou mais p&aacute;ginas da web do Steam Workshop. A comunidade Steam pode ver as Contribui&ccedil;&otilde;es do Workshop e algumas categorias de utilizadores das Contribui&ccedil;&otilde;es do Workshop poder&atilde;o interagir com, transferir ou comprar a Contribui&ccedil;&atilde;o do Workshop. Em alguns casos, as Contribui&ccedil;&otilde;es do Workshop podem ser consideradas para incorpora&ccedil;&atilde;o por parte da Valve ou de um programador terceiro num jogo ou num Mercado de Subscri&ccedil;&atilde;o.</p>  
				<p>Compreende e concorda que a Valve n&atilde;o se encontra obrigada a utilizar, distribuir, ou continuar a distribuir c&oacute;pias de qualquer Contribui&ccedil;&atilde;o do Workshop e reserva-se o direito, mas n&atilde;o a obriga&ccedil;&atilde;o, de restringir ou remover Contribui&ccedil;&otilde;es do Workshop por qualquer raz&atilde;o.</p>
				<p>As Apps com Workshop espec&iacute;ficas ou as p&aacute;ginas da web do Workshop podem conter termos especiais (&quot;Termos Espec&iacute;ficos da App&quot;) que suplementem ou alterem os termos constantes na presente Sec&ccedil;&atilde;o. Em particular, quando as Contribui&ccedil;&otilde;es do Workshop s&atilde;o disponibilizadas mediante o pagamento de uma taxa, os Termos Espec&iacute;ficos da App tratar&atilde;o das quest&otilde;es relativas &agrave; partilha das receitas. Salvo especificado em contr&aacute;rio nos Termos Espec&iacute;ficos da App (se existirem), ser&atilde;o aplicadas as seguintes regras gerais &agrave;s Contribui&ccedil;&otilde;es do Workshop.</p>
		<p>
			<ul>
				<li>As Contribui&ccedil;&otilde;es do Workshop constituem Subscri&ccedil;&otilde;es e, por conseguinte, concorda que qualquer Subscritor que receba a distribui&ccedil;&atilde;o da Contribui&ccedil;&atilde;o do Workshop ter&aacute; os mesmos direitos de utiliza&ccedil;&atilde;o da Contribui&ccedil;&atilde;o do Workshop (e estar&aacute; sujeito &agrave;s mesmas restri&ccedil;&otilde;es) tal como definidos no presente Acordo para quaisquer outras Subscri&ccedil;&otilde;es.<br><li>N&atilde;o obstante a licen&ccedil;a descrita na Sec&ccedil;&atilde;o 6.A., a Valve s&oacute; ter&aacute; o direito de modificar ou criar trabalhos derivados da Contribui&ccedil;&atilde;o do Workshop nos seguintes casos: (a) a Valve poder&aacute; as realizar modifica&ccedil;&otilde;es necess&aacute;rias para tornar a Contribui&ccedil;&atilde;o compat&iacute;vel com o Steam e com a funcionalidade Workshop ou com a interface do utilizador, e (b) a Valve ou o programador aplic&aacute;vel poder&aacute; fazer modifica&ccedil;&otilde;es &agrave;s Contribui&ccedil;&otilde;es do Workshop que s&atilde;o aceites para distribui&ccedil;&atilde;o na Aplica&ccedil;&atilde;o conforme considerar necess&aacute;rio ou desej&aacute;vel para melhorar a jogabilidade.<li>Pode, se assim o entender, optar por remover uma Contribui&ccedil;&atilde;o do Workshop das p&aacute;ginas aplic&aacute;veis do Workshop. Se o fizer, a Valve perder&aacute; o direito de utilizar, distribuir, transmitir, comunicar, apresentar ou executar publicamente a Contribui&ccedil;&atilde;o do Workshop, exceto se (a) a Valve continuar a exercer esses direitos relativamente a qualquer Contribui&ccedil;&atilde;o do Workshop que tenha sido aceite para distribui&ccedil;&atilde;o no jogo ou seja distribu&iacute;da de maneira que permita a respetiva utiliza&ccedil;&atilde;o no jogo, e (b) a sua remo&ccedil;&atilde;o n&atilde;o afetar os direitos de qualquer Subscritor que j&aacute; tenha obtido acesso a uma c&oacute;pia da Contribui&ccedil;&atilde;o do Workshop.</ul>
		</p>
				<p>Salvo onde disposto em contr&aacute;rio nos Termos Espec&iacute;ficos da App, concorda que a considera&ccedil;&atilde;o da Valve da Contribui&ccedil;&atilde;o do Workshop corresponde &agrave; compensa&ccedil;&atilde;o por inteiro e n&atilde;o tem direito a quaisquer outros direitos ou compensa&ccedil;&atilde;o relativamente aos direitos concedidos &agrave; Valve e a outros Subscritores.</p>
			<p>C. Promo&ccedil;&otilde;es e Patroc&iacute;nios</p>
			<p>Se utilizar os servi&ccedil;os Steam (como as Listas de Curadores do Steam ou o servi&ccedil;o de Transmiss&atilde;o do Steam) para promover ou patrocinar um produto, servi&ccedil;o ou evento em troca de qualquer tipo de considera&ccedil;&atilde;o de terceiros (incluindo retribui&ccedil;&otilde;es n&atilde;o monet&aacute;rias, como jogos gr&aacute;tis), o utilizador dever&aacute; indicar claramente ao respetivo p&uacute;blico a fonte de tais considera&ccedil;&otilde;es.</p>
			<p>D. Representa&ccedil;&otilde;es e Garantias</p>
				<p>O utilizador representa e garante &agrave; Valve que tem direitos suficientes em todos os Conte&uacute;dos Gerados pelo Utilizador para garantir &agrave; Valve e a outras partes afetadas as licen&ccedil;as descritas em A. e B. acima, ou em quaisquer termos de licen&ccedil;a espec&iacute;ficos para a aplica&ccedil;&atilde;o da Workshop ou p&aacute;gina da Workshop. Tal inclui, sem car&aacute;ter limitativo, qualquer tipo de direitos de propriedade intelectual ou outros direitos de propriedade ou pessoais afetados por ou inclu&iacute;dos no Conte&uacute;do Gerado pelo Utilizador. Em particular, relativamente &agrave;s Contribui&ccedil;&otilde;es do Workshop, representa e garante que a Contribui&ccedil;&atilde;o do Workshop foi originalmente criada por si (ou, relativamente a uma Contribui&ccedil;&atilde;o do Workshop para a qual contribu&iacute;ram outros indiv&iacute;duos al&eacute;m de si, por si e pelos outros contribuidores, e no caso em que tem o direito de submeter essa Contribui&ccedil;&atilde;o do Workshop em nome desses outros contribuidores).</p>
				<p>Al&eacute;m disso, representa e garante que o Conte&uacute;do Gerado pelo Utilizador, a submiss&atilde;o desse Conte&uacute;do e a concess&atilde;o de direitos relativamente a esse Conte&uacute;do n&atilde;o viola qualquer contrato, legisla&ccedil;&atilde;o ou regulamento aplic&aacute;veis.</p><a name="7"></a><p>7. EXONERA&Ccedil;&Atilde;O DE RESPONSABILIDADE; LIMITA&Ccedil;&Atilde;O DE RESPONSABILIDADE; INEXIST&Ecirc;NCIA DE GARANTIAS; GARANTIA LIMITADA E ACORDO<a href="#0" style="text-decoration: none;"><small style="color: #666;">?</small></a></p>
		<p>A SEC&Ccedil;&Atilde;O 7 N&Atilde;O SE APLICA AOS SUBSCRITORES DA UE.</p>
		<p>
			<ul>
				<li>PARA OS CONSUMIDORES DA AUSTR&Aacute;LIA, ESTA SEC&Ccedil;&Atilde;O 7 N&Atilde;O EXCLUI, RESTRINGE NEM MODIFICA A APLICA&Ccedil;&Atilde;O DE QUALQUER DIREITO OU COMPENSA&Ccedil;&Atilde;O QUE N&Atilde;O POSSAM SER EXCLU&Iacute;DOS, RESTRINGIDOS OU MODIFICADOS, INCLUINDO OS CONFERIDOS PELA LEI DE GARANTIAS AO CONSUMIDOR DA AUSTR&Aacute;LIA (ACL, AUSTRALIAN CONSUMER LAW). NOS TERMOS DA ACL, OS BENS T&Ecirc;M GARANTIAS, INCLUINDO A GARANTIA DE QUE OS BENS S&Atilde;O DE QUALIDADE ACEIT&Aacute;VEL. CASO OCORRA UM N&Atilde;O CUMPRIMENTO DESTA GARANTIA, TEM DIREITO A UMA INDEMINIZA&Ccedil;&Atilde;O (QUE PODE INCLUIR A REPARA&Ccedil;&Atilde;O OU SUBSTITUI&Ccedil;&Atilde;O DOS BENS OU UM REEMBOLSO). SE A REPARA&Ccedil;&Atilde;O OU SUBSTITUI&Ccedil;&Atilde;O N&Atilde;O FOR POSS&Iacute;VEL, OU SE OCORRER UMA FALHA GRAVE, TEM DIREITO A UM REEMBOLSO.</li>
				<li>PARA OS CONSUMIDORES DA NOVA ZEL&Acirc;NDIA, ESTA SEC&Ccedil;&Atilde;O 7 N&Atilde;O EXCLUI, RESTRINGE NEM MODIFICA A APLICA&Ccedil;&Atilde;O DE QUALQUER DIREITO OU COMPENSA&Ccedil;&Atilde;O QUE N&Atilde;O POSSAM SER EXCLU&Iacute;DOS, RESTRINGIDOS OU MODIFICADOS, INCLUINDO OS CONFERIDOS PELA LEI DE GARANTIAS AO CONSUMIDOR DA NOVA ZEL&Acirc;NDIA (NEW ZEALAND CONSUMER GUARANTEES ACT) DE 1993. ESTA LEI ABRANGE GARANTIAS QUE INCLUEM A QUALIDADE ACEIT&Aacute;VEL DOS BENS E SERVI&Ccedil;OS. SE ESTA GARANTIDA N&Atilde;O FOR CUMPRIDA, EXISTEM DIREITOS DE REPARA&Ccedil;&Atilde;O DO SOFTWARE (QUE PODER&Atilde;O INCLUIR A REPARA&Ccedil;&Atilde;O, SUBSTITUI&Ccedil;&Atilde;O OU REEMBOLSO). SE N&Atilde;O FOR POSS&Iacute;VEL FORNECER UMA SOLU&Ccedil;&Atilde;O OU SE A FALHA FOR SUBSTANCIAL, A LEI PREV&Ecirc; O REEMBOLSO.</li>
			</ul>
		</p>
		<p>Antes de adquirir uma Subscri&ccedil;&atilde;o, dever&aacute; consultar as informa&ccedil;&otilde;es do produto disponibilizadas no Steam, incluindo a descri&ccedil;&atilde;o da Subscri&ccedil;&atilde;o, requisitos t&eacute;cnicos m&iacute;nimos e coment&aacute;rios dos utilizadores.</p>
			<p>A. REN&Uacute;NCIAS</p>
				<p>NA M&Aacute;XIMA EXTENS&Atilde;O PERMITIDA PELA LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL, A VALVE E AS SUAS AFILIADAS E FORNECEDORES DE SERVI&Ccedil;OS RENUNCIAM EXPRESSAMENTE A (I) QUALQUER GARANTIA DO STEAM, DO CONTE&Uacute;DO E SERVI&Ccedil;OS E DAS SUBSCRI&Ccedil;&Otilde;ES, E A (II) QUAISQUER DEVERES DE DIREITO CONSUETUDIN&Aacute;RIO RELATIVAMENTE AO STEAM, AO CONTE&Uacute;DO E SERVI&Ccedil;OS E &Agrave;S SUBSCRI&Ccedil;&Otilde;ES, INCLUINDO DEVERES DE FALTA DE NEGLIG&Ecirc;NCIA E FALTA DE EFICI&Ecirc;NCIA. O STEAM, O CONTE&Uacute;DO E SERVI&Ccedil;OS, AS SUBSCRI&Ccedil;&Otilde;ES E QUAISQUER INFORMA&Ccedil;&Otilde;ES DISPON&Iacute;VEIS RELATIVAMENTE AOS MESMOS S&Atilde;O FORNECIDOS &quot;TAL COMO EST&Atilde;O&quot; E &quot;TAL COMO DISPON&Iacute;VEIS&quot;, &quot;COM TODAS AS SUAS FALHAS&quot; E SEM QUALQUER TIPO DE GARANTIA, QUER EXPLICITA QUER IMPLICITAMENTE, INCLUINDO, MAS N&Atilde;O LIMITADO A GARANTIAS IMPL&Iacute;CITAS DE COMERCIABILIDADE, ADEQUA&Ccedil;&Atilde;O A DETERMINADO PROP&Oacute;SITO OU N&Atilde;O INFRA&Ccedil;&Atilde;O. QUALQUER GARANTIA CONTRA INFRA&Ccedil;&Atilde;O QUE POSSA TER SIDO FORNECIDA NA SEC&Ccedil;&Atilde;O 2-312 DO C&Oacute;DIGO COMERCIAL UNIFORME DOS ESTADOS UNIDOS E/OU EM QUALQUER OUTRO DECRETO ESTATAL COMPAR&Aacute;VEL &Eacute; EXPRESSAMENTE RENUNCIADA. AL&Eacute;M DISSO, N&Atilde;O H&Aacute; QUALQUER GARANTIA DE PROPRIEDADE, DE N&Atilde;O INTERFER&Ecirc;NCIA COM A SATISFA&Ccedil;&Atilde;O OU AUTORIDADE DO UTILIZADOR RELATIVAMENTE AO STEAM, AO CONTE&Uacute;DO E SERVI&Ccedil;OS, &Agrave;S SUBSCRI&Ccedil;&Otilde;ES OU &Agrave;S INFORMA&Ccedil;&Otilde;ES DISPON&Iacute;VEIS RELATIVAMENTE AOS MESMOS.</p>
				<p>QUALQUER GARANTIA CONTRA INFRA&Ccedil;&Atilde;O QUE POSSA TER SIDO FORNECIDA NA SEC&Ccedil;&Atilde;O 2-312 DO C&Oacute;DIGO COMERCIAL UNIFORME DOS ESTADOS UNIDOS &Eacute; EXPRESSAMENTE RENUNCIADA.</p>
			<p>B. LIMITA&Ccedil;&Atilde;O DE RESPONSABILIDADE</p>
				<p>NA M&Aacute;XIMA EXTENS&Atilde;O PERMITIDA PELA LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL, A VALVE, OS SEUS LICENCIANTES, AS RESPETIVAS AFILIADAS BEM COMO QUALQUER FORNECEDOR DE SERVI&Ccedil;OS DA VALVE N&Atilde;O SER&Atilde;O RESPONSABILIZADOS DE QUALQUER FORMA PELA PERDA OU DANO DE QUALQUER TIPO RESULTANTE DA UTILIZA&Ccedil;&Atilde;O OU INCAPACIDADE PARA UTILIZAR O STEAM, A CONTA, AS SUBSCRI&Ccedil;&Otilde;ES E O CONTE&Uacute;DO E SERVI&Ccedil;OS DO UTILIZADOR, INCLUINDO, MAS N&Atilde;O LIMITADO A PERDA DE REPUTA&Ccedil;&Atilde;O, INTERRUP&Ccedil;&Atilde;O DE TRABALHO, AVARIA OU FALHA DO COMPUTADOR, OU QUAISQUER OUTROS DANOS OU PERDAS COMERCIAIS. EM CASO ALGUM A VALVE PODER&Aacute; SER RESPONSABILIZADA POR QUAISQUER DANOS INDIRETOS, INCIDENTAIS, CONSEQUENCIAIS, ESPECIAIS, PUNITIVOS OU EXEMPLARES OU QUAISQUER OUTROS DANOS RESULTANTES DE, OU DE ALGUMA FORMA RELACIONADOS COM O STEAM, O CONTE&Uacute;DO E SERVI&Ccedil;OS, AS SUBSCRI&Ccedil;&Otilde;ES E QUAISQUER INFORMA&Ccedil;&Otilde;ES DISPON&Iacute;VEIS RELATIVAMENTE AOS MESMOS, OU O ATRASO OU INCAPACIDADE PARA UTILIZAR O CONTE&Uacute;DO E SERVI&Ccedil;OS, AS SUBSCRI&Ccedil;&Otilde;ES OU QUAISQUER INFORMA&Ccedil;&Otilde;ES, MESMO EM CASO DE CULPA, DANO (INCLUINDO NEGLIG&Ecirc;NCIA), RESPONSABILIDADE OBJETIVA OU INCUMPRIMENTO DA GARANTIA DA VALVE POR PARTE DA VALVE OU DAS SUAS AFILIADAS, E MESMO QUE TENHA SIDO INFORMADA DA POSSIBILIDADE DESSES DANOS. ESTAS LIMITA&Ccedil;&Otilde;ES E EXCLUS&Otilde;ES DE RESPONSABILIDADE APLICAM-SE MESMO SE QUALQUER SOLU&Ccedil;&Atilde;O N&Atilde;O CONSEGUIR FORNECER A RECOMPENSA ADEQUADA.</p>
				<p>COMO ALGUNS ESTADOS OU JURISDI&Ccedil;&Otilde;ES N&Atilde;O PERMITEM A EXCLUS&Atilde;O OU A LIMITA&Ccedil;&Atilde;O DE RESPONSABILIDADE POR DANOS CONSEQUENCIAIS OU INCIDENTAIS, NESSES ESTADOS OU JURISDI&Ccedil;&Otilde;ES A RESPONSABILIDADE DA VALVE, DOS SEUS LICENCIANTES E RESPETIVAS AFILIADAS DEVER&Aacute; SER LIMITADA NA M&Aacute;XIMA EXTENS&Atilde;O PERMITIDA POR LEI.</p>
			<p>C. INEXIST&Ecirc;NCIA DE GARANTIAS</p>
				<p>NA M&Aacute;XIMA EXTENS&Atilde;O PERMITIDA PELA LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL, NEM A VALVE NEM AS SUAS AFILIADAS GARANTEM O FUNCIONAMENTO E ACESSO CONT&Iacute;NUO, SEM ERROS, SEM V&Iacute;RUS OU SEGURO AO STEAM, AO CONTE&Uacute;DO E SERVI&Ccedil;OS, &Agrave; SUA CONTA E/OU &Agrave;S SUAS SUBSCRI&Ccedil;&Otilde;ES, BEM COMO A QUAISQUER INFORMA&Ccedil;&Otilde;ES DISPON&Iacute;VEIS RELATIVAMENTE AOS MESMOS.</p>
			<p>D. GARANTIA LIMITADA E ACORDO</p>
				<p>ALGUM HARDWARE COMPRADO JUNTO DA VALVE EST&Aacute; SUJEITO A UMA GARANTIA LIMITADA E A UM ACORDO [OU, DEPENDENDO DA LOCALIZA&Ccedil;&Atilde;O DO UTILIZADOR, A GARANTIA CONTRATUAL] QUE S&Atilde;O DESCRITOS DETALHADAMENTE <a style="text-decoration:underline;" href="https://support.steampowered.com/kb_article.php?ref=4577-TUJV-6223">AQUI</a>.</p><a name="8"></a><p>8. ALTERA&Ccedil;&Otilde;ES AO PRESENTE ACORDO<a href="#0" style="text-decoration: none;"><small style="color: #666;">?</small></a></p>
		<p>NOTA: Se o consumidor residir na Alemanha, aplica-se uma vers&atilde;o diferente da Sec&ccedil;&atilde;o 8, que est&aacute; dispon&iacute;vel <a style="text-decoration:underline;" href="http://store.steampowered.com/subscriber_agreement_de/">aqui</a>.</p>
			<p>A. Altera&ccedil;&atilde;o Bilateral</p>
				<p>O presente Acordo pode ser alterado mutuamente em qualquer momento atrav&eacute;s da autoriza&ccedil;&atilde;o expl&iacute;cita do utilizador &agrave;s altera&ccedil;&otilde;es propostas pela Valve.</p>
			<p>B. Altera&ccedil;&atilde;o Unilateral</p>
				<p>Al&eacute;m disso, a Valve poder&aacute; alterar o presente Acordo (incluindo os Termos ou Regras de Utiliza&ccedil;&atilde;o de qualquer Subscri&ccedil;&atilde;o) unilateralmente a qualquer altura segundo o seu pr&oacute;prio crit&eacute;rio. Neste caso, ser&aacute; notificado por e-mail de qualquer altera&ccedil;&atilde;o ao presente Acordo realizada pela Valve no prazo de, pelo menos, trinta (30) dias antes da entrada em vigor da altera&ccedil;&atilde;o. Pode consultar o Acordo a qualquer altura em <a target="_new" href="http://www.steampowered.com/">http://www.steampowered.com/</a>. Se o utilizador n&atilde;o cancelar a Conta antes da entrada em vigor da altera&ccedil;&atilde;o, considera-se que aceita as altera&ccedil;&otilde;es aos termos. Caso n&atilde;o concorde com as altera&ccedil;&otilde;es ou com algum dos termos do presente Acordo, a &uacute;nica medida que pode tomar &eacute; cancelar a Conta ou deixar de utilizar as Subscri&ccedil;&otilde;es afetadas. A Valve n&atilde;o dever&aacute; ser obrigada a reembolsar quaisquer taxas que possam ter sido imputadas &agrave; Conta antes do cancelamento da mesma ou da cessa&ccedil;&atilde;o da utiliza&ccedil;&atilde;o de qualquer Subscri&ccedil;&atilde;o, nem dever&aacute; ser obrigada a atribuir quaisquer taxas em tais circunst&acirc;ncias.</p><a name="9"></a><p>9. DURA&Ccedil;&Atilde;O E T&Eacute;RMINO<a href="#0" style="text-decoration: none;"><small style="color: #666;">?</small></a></p>
			<p>A. Dura&ccedil;&atilde;o</p>
				<p>A dura&ccedil;&atilde;o do presente Acordo (o &quot;Termo&quot;) come&ccedil;a na data em que indicou pela primeira vez a aceita&ccedil;&atilde;o dos presentes termos e continuar&aacute; em vigor at&eacute; que seja terminado de outro modo, em conformidade com o presente Acordo.</p>
			<p>B. T&eacute;rmino pelo Utilizador</p>
				<p>Poder&aacute; cancelar a Conta a qualquer altura. Poder&aacute; cessar a utiliza&ccedil;&atilde;o de uma Subscri&ccedil;&atilde;o a qualquer altura ou, se preferir, poder&aacute; solicitar que a Valve termine o acesso a uma Subscri&ccedil;&atilde;o. Contudo, as Subscri&ccedil;&otilde;es n&atilde;o s&atilde;o transfer&iacute;veis e, mesmo que o acesso por parte do utilizador a uma Subscri&ccedil;&atilde;o de um jogo ou aplica&ccedil;&atilde;o espec&iacute;fico seja terminado, a chave de ativa&ccedil;&atilde;o original n&atilde;o poder&aacute; ser registada em qualquer outra conta, mesmo que a Subscri&ccedil;&atilde;o tenha sido obtida junto de um revendedor. O acesso &agrave;s Subscri&ccedil;&otilde;es adquiridas como parte de um pack ou de um conjunto n&atilde;o pode ser terminado individualmente, o t&eacute;rmino do acesso a um jogo do conjunto resultar&aacute; no t&eacute;rmino do acesso a todos os jogos adquiridos no pack. O cancelamento de uma Conta, a cessa&ccedil;&atilde;o da utiliza&ccedil;&atilde;o de qualquer Subscri&ccedil;&atilde;o ou a solicita&ccedil;&atilde;o de que o acesso a uma Subscri&ccedil;&atilde;o seja terminado, n&atilde;o lhe dar&atilde;o direito a qualquer reembolso, incluindo quaisquer taxas de Subscri&ccedil;&atilde;o. A Valve reserva-se o direito de recolher taxas, sobretaxas ou custos incorridos antes do cancelamento da Conta ou do t&eacute;rmino do acesso a uma Subscri&ccedil;&atilde;o espec&iacute;fica. Al&eacute;m disso, o utilizador &eacute; respons&aacute;vel por quaisquer altera&ccedil;&otilde;es efetuadas a fornecedores terceiros ou fornecedores de conte&uacute;do antes do respetivo cancelamento.</p>
			<p>C. T&eacute;rmino pela Valve</p>
				<p>A Valve poder&aacute; cancelar a Conta ou quaisquer Subscri&ccedil;&otilde;es espec&iacute;ficas a qualquer altura no caso de (a) a Valve deixar de fornecer normalmente tais Subscri&ccedil;&otilde;es a Subscritores em condi&ccedil;&otilde;es an&aacute;logas, ou (b) de violar quaisquer termos do presente Acordo (incluindo os Termos ou Regras de Utiliza&ccedil;&atilde;o de qualquer Subscri&ccedil;&atilde;o). Caso a Conta ou uma Subscri&ccedil;&atilde;o espec&iacute;fica seja terminada ou cancelada pela Valve devido a uma viola&ccedil;&atilde;o do presente Acordo ou de atividades ilegais, n&atilde;o ser&aacute; concedido qualquer reembolso, incluindo quaisquer taxas de Subscri&ccedil;&atilde;o ou quaisquer fundos n&atilde;o utilizados na Carteira Steam.</p>
			<p>D. Perman&ecirc;ncia em Vigor dos Termos</p>
				<p>As sec&ccedil;&otilde;es 2.C., 2.D., 2.F., 2.G., 3.A., 3.B., 3.D., 3.H. e 5-12 permanecer&atilde;o em vigor ap&oacute;s a expira&ccedil;&atilde;o ou t&eacute;rmino do presente Acordo.</p><a name="10"></a><p>10. LEGISLA&Ccedil;&Atilde;O/MEDIA&Ccedil;&Atilde;O/JURISDI&Ccedil;&Atilde;O/HONOR&Aacute;RIOS DOS ADVOGADOS APLIC&Aacute;VEIS<a href="#0" style="text-decoration: none;"><small style="color: #666;">?</small></a></p>
		<p>Para todos os clientes fora da Uni&atilde;o Europeia:</p>
		<p>O Utilizador e a Valve concordam que o presente Acordo dever&aacute; ser considerado como tendo sido estabelecido e formalizado no Estado de Washington, EUA, e que a legisla&ccedil;&atilde;o de Washington, excluindo os conflitos de leis e a Conven&ccedil;&atilde;o sobre Contratos de Venda Internacional de Mercadorias, regula quaisquer reclama&ccedil;&otilde;es resultantes de ou relacionadas com: (i) qualquer aspeto da rela&ccedil;&atilde;o entre as partes; (ii) o presente Acordo; ou (iii) a utiliza&ccedil;&atilde;o do Steam, da Conta ou do Conte&uacute;do e Servi&ccedil;os; exceto se a Lei de Arbitragem Federal dos EUA regular a arbitragem mediante permiss&atilde;o da legisla&ccedil;&atilde;o do pa&iacute;s do utilizador. Sujeitos &agrave; Sec&ccedil;&atilde;o 11 (Resolu&ccedil;&atilde;o de Disputas/Arbitragem Vinculativa/Ren&uacute;ncia de A&ccedil;&atilde;o Coletiva) abaixo, o Utilizador e a Valve concordam que qualquer reclama&ccedil;&atilde;o reivindicada em qualquer procedimento legal dever&aacute; ser iniciada e mantida exclusivamente num tribunal estatal ou federal localizado no Condado de King, em Washington, com jurisdi&ccedil;&atilde;o sobre o assunto indicado. O Utilizador e a Valve aceitam pelo presente a jurisdi&ccedil;&atilde;o exclusiva dos referidos tribunais. Em qualquer disputa resultante ou relacionada com o presente Acordo, a utiliza&ccedil;&atilde;o do Steam, da Conta ou do Conte&uacute;do e Servi&ccedil;os, a parte vencedora receber&aacute; os honor&aacute;rios e despesas dos advogados (exceto da arbitragem &ndash; consulte a Sec&ccedil;&atilde;o 11.C.).</p>
		<p>Para os clientes da Uni&atilde;o Europeia:</p>
		<p>Em caso de lit&iacute;gios relativamente &agrave; interpreta&ccedil;&atilde;o, ao desempenho, ou &agrave; validade do Acordo de Subscri&ccedil;&atilde;o, uma solu&ccedil;&atilde;o amig&aacute;vel ser&aacute; procurada antes de qualquer a&ccedil;&atilde;o legal. Pode apresentar uma reclama&ccedil;&atilde;o atrav&eacute;s de <a style="text-decoration:underline;" href="http://help.steampowered.com">http://help.steampowered.com</a>. Em caso de falha, o utilizador pode, dentro de um ano ap&oacute;s o pedido falhado, recorrer a um procedimento alternativo de resolu&ccedil;&atilde;o de lit&iacute;gios, apresentando uma queixa online atrav&eacute;s do website de Resolu&ccedil;&atilde;o de Lit&iacute;gios Online da Comiss&atilde;o Europeia: <a style="text-decoration:underline;" href="https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.chooseLanguage">https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.chooseLanguage</a>.</p>
		<p>Caso as resolu&ccedil;&otilde;es de disputas fora dos tribunais falhem, a disputa poder&aacute; ser levada para os tribunais adequados.</p><a name="11"></a><p>11. RESOLU&Ccedil;&Atilde;O DE DISPUTAS/ARBITRAGEM VINCULATIVA/REN&Uacute;NCIA DE A&Ccedil;&Atilde;O COLETIVA<a href="#0" style="text-decoration: none;"><small style="color: #666;">?</small></a></p>
		<p>A presente Sec&ccedil;&atilde;o 11 dever&aacute; aplicar-se na m&aacute;xima extens&atilde;o permitida pela legisla&ccedil;&atilde;o aplic&aacute;vel. EM PARTICULAR, CASO VIVA NA PROV&Iacute;NCIA DO QUEBEC (CANAD&Aacute;) OU NA UNI&Atilde;O EUROPEIA, A SEC&Ccedil;&Atilde;O 11 N&Atilde;O &Eacute; APLIC&Aacute;VEL.</p>
		<p>A maior parte dos problemas dos utilizadores pode resolver-se atrav&eacute;s do nosso site de Apoio ao Cliente Steam em <a target="_new" href="https://support.steampowered.com/">https://support.steampowered.com/</a>. Se a Valve n&atilde;o conseguir resolver os problemas do utilizador e a disputa entre este e a Valve permanecer, esta Sec&ccedil;&atilde;o explica como as partes concordaram em resolver a referida disputa.</p>
			<p>A. Obriga&ccedil;&atilde;o de arbitrar todas as reclama&ccedil;&otilde;es, exceto reclama&ccedil;&otilde;es relacionadas com IP, utiliza&ccedil;&atilde;o n&atilde;o autorizada, pirataria ou roubo</p>
				<p>O UTILIZADOR E A VALVE CONCORDAM EM RESOLVER TODAS AS DISPUTAS E RECLAMA&Ccedil;&Otilde;ES ENTRE AS PARTES ATRAV&Eacute;S DE ARBITRAGEM VINCULATIVA INDIVIDUAL. TAL INCLUI, MAS N&Atilde;O EST&Aacute; LIMITADO A QUAISQUER RECLAMA&Ccedil;&Otilde;ES RESULTANTES DE OU RELACIONADAS COM: (i) QUALQUER ASPETO DA RELA&Ccedil;&Atilde;O ENTRE AS PARTES; (ii) O PRESENTE ACORDO; OU (iii) A SUA UTILIZA&Ccedil;&Atilde;O DO STEAM, DA CONTA, DO HARDWARE OU DO CONTE&Uacute;DO E SERVI&Ccedil;OS. APLICA-SE INDEPENDENTEMENTE DO FACTO DE TAIS RECLAMA&Ccedil;&Otilde;ES SEREM OU N&Atilde;O BASEADAS NO CONTRATO, DANO, ESTATUTO, FRAUDE, CONCORR&Ecirc;NCIA DESLEAL, DETURPA&Ccedil;&Atilde;O OU QUALQUER OUTRA TEORIA LEGAL E INCLUI TODAS AS RECLAMA&Ccedil;&Otilde;ES APRESENTADAS EM NOME DE TERCEIROS.</p>
				<p>Contudo, a Sec&ccedil;&atilde;o 11 n&atilde;o se aplica aos seguintes tipos de reclama&ccedil;&otilde;es ou disputas que, quer o utilizador quer a Valve, poder&atilde;o levar a qualquer tribunal competente: (i) reclama&ccedil;&otilde;es de viola&ccedil;&atilde;o ou outra utiliza&ccedil;&atilde;o incorreta dos direitos de propriedade intelectual, incluindo reclama&ccedil;&otilde;es cujo objetivo seja uma medida cominat&oacute;ria; e (ii) reclama&ccedil;&otilde;es relacionadas com, ou resultantes de, qualquer alegada utiliza&ccedil;&atilde;o n&atilde;o autorizada, pirataria ou roubo.</p>
				<p>A Sec&ccedil;&atilde;o 11 n&atilde;o o impede de levar a disputa a quaisquer ag&ecirc;ncias governamentais federais, estatais ou locais que possam auxili&aacute;-lo, caso a lei o permita.</p>
				<p>Uma arbitragem &eacute; um procedimento realizado diante de um &aacute;rbitro neutro, ao inv&eacute;s de diante de um juiz ou de um j&uacute;ri. A arbitragem &eacute; menos formal do que um processo legal em tribunal e fornece uma descoberta mais limitada. Segue regras diferentes dos procedimentos dos tribunais e est&aacute; sujeita a uma an&aacute;lise muito limitada pelos tribunais. O &aacute;rbitro emitir&aacute; uma decis&atilde;o por escrito e fornecer&aacute; uma exposi&ccedil;&atilde;o dos motivos, caso solicitado por qualquer uma das partes. O UTILIZADOR COMPREENDE QUE, JUNTAMENTE COM A VALVE, EST&Atilde;O A ABDICAR DO DIREITO DE PROCESSAR EM TRIBUNAL E DE TER UM JULGAMENTO PERANTE UM JUIZ OU UM J&Uacute;RI.</p>
			<p>B. Tentativa de resolver primeiro a disputa de forma informal</p>
				<p>O Utilizador e a Valve concordam em desenvolver esfor&ccedil;os razo&aacute;veis e de boa-f&eacute; para resolverem de forma informal qualquer disputa antes de iniciar a arbitragem. A parte que pretenda procurar arbitragem, em primeiro lugar dever&aacute; enviar &agrave; outra parte um aviso por escrito que descreva a natureza e a base da reclama&ccedil;&atilde;o ou da disputa e defina a resolu&ccedil;&atilde;o desejada. Se o Utilizador e a Valve n&atilde;o chegarem a um acordo para resolver a reclama&ccedil;&atilde;o ou a disputa num prazo de 30 dias ap&oacute;s a rece&ccedil;&atilde;o do aviso, o Utilizador ou a Valve poder&atilde;o iniciar uma arbitragem. O aviso por escrito para a Valve dever&aacute; ser enviado por correio postal para: ATTN: Arbitration Notice, Valve Corporation, P.O. Box 1688, Bellevue, WA 98004.</p>
			<p>C. Taxas e regras de arbitragem</p>
				<p>A Lei de Arbitragem Federal dos EUA aplica-se &agrave; Sec&ccedil;&atilde;o 11 mediante permiss&atilde;o da legisla&ccedil;&atilde;o do pa&iacute;s do utilizador. A arbitragem ser&aacute; regulada pelas Regras de Arbitragem do Consumidor (ou pelas Regras de Arbitragem Comerciais, caso as Regras de Arbitragem do Consumidor n&atilde;o sejam aplic&aacute;veis) da Associa&ccedil;&atilde;o Americana de Arbitragem (&quot;AAA&quot;) conforme alterado pelo presente Acordo. As regras est&atilde;o dispon&iacute;veis em <a target="_new" href="http://www.adr.org">http://www.adr.org</a>. O &aacute;rbitro encontra-se limitado pelos termos do presente Acordo.</p>
				<p>A AAA administrar&aacute; a arbitragem. Fora dos EUA, a Valve ir&aacute; selecionar um fornecedor de arbitragem neutro que utilize estas regras ou regras semelhantes. A arbitragem poder&aacute; ser realizada atrav&eacute;s do envio de documentos, por telefone ou pessoalmente, no pa&iacute;s onde reside ou noutra localiza&ccedil;&atilde;o acordada entre ambas as partes.</p>
				<p>Se pretender 10&nbsp;000 USD ou menos, a Valve concorda reembolsar imediatamente a taxa de dep&oacute;sito e a parte dos custos de arbitragem da AAA (se existirem), incluindo a compensa&ccedil;&atilde;o ao &aacute;rbitro, salvo se o &aacute;rbitro determinar que as reclama&ccedil;&otilde;es s&atilde;o insignificantes ou que foram apresentadas com prop&oacute;sitos hostis. A Valve concorda em n&atilde;o reclamar os honor&aacute;rios ou custos dos seus advogados, salvo se o &aacute;rbitro determinar que as respetivas reclama&ccedil;&otilde;es s&atilde;o insignificantes ou que foram apresentadas com prop&oacute;sitos hostis. Se pretender mais de 10 000 USD e as Regras de Arbitragem do Consumidor da AAA n&atilde;o forem aplic&aacute;veis, os custos de arbitragem da AAA, incluindo a compensa&ccedil;&atilde;o ao &aacute;rbitro, ser&atilde;o divididos entre o Utilizador e a Valve em conformidade com as Regras de Arbitragem Comerciais da AAA.</p>
			<p>D. Apenas arbitragem vinculativa individual</p>
				<p>O UTILIZADOR E A VALVE CONCORDAM EM N&Atilde;O INICIAR OU PARTICIPAR NUMA A&Ccedil;&Atilde;O COLETIVA OU REPRESENTATIVA, A&Ccedil;&Atilde;O GERAL DE UM ADVOGADO, A&Ccedil;&Atilde;O DE DEN&Uacute;NCIA OU ARBITRAGEM COLETIVA OU REPRESENTATIVA, MESMO QUE AS REGRAS DA AAA O PERMITAM. O &Aacute;RBITRO APENAS PODER&Aacute; CONCEDER UMA RESOLU&Ccedil;&Atilde;O A FAVOR DA PARTE INDIVIDUAL QUE PROCURA UMA RESOLU&Ccedil;&Atilde;O E APENAS NA EXTENS&Atilde;O DA RECLAMA&Ccedil;&Atilde;O INDIVIDUAL DA PARTE EM QUEST&Atilde;O. O Utilizador e a Valve concordam tamb&eacute;m em n&atilde;o procurar combinar qualquer a&ccedil;&atilde;o ou arbitragem com qualquer outra a&ccedil;&atilde;o ou arbitragem sem o consentimento de todas as partes do presente Acordo e em n&atilde;o procurar qualquer outra a&ccedil;&atilde;o ou arbitragem.</p>
				<p>O presente Acordo n&atilde;o permite a arbitragem coletiva ou representativa. Os tribunais t&ecirc;m autoridade exclusiva para decidir sobre qualquer afirma&ccedil;&atilde;o em contr&aacute;rio.</p>
			<p>E. O que acontece caso parte da Sec&ccedil;&atilde;o 11 seja considerada ilegal ou n&atilde;o aplic&aacute;vel</p>
				<p>Se qualquer parte da Sec&ccedil;&atilde;o 11 (Resolu&ccedil;&atilde;o de Disputas/Arbitragem Vinculativa/Ren&uacute;ncia de A&ccedil;&atilde;o Coletiva) for considerada ilegal ou n&atilde;o aplic&aacute;vel, o restante permanecer&aacute; em vigor (com uma decis&atilde;o de arbitragem emitida antes do in&iacute;cio de qualquer procedimento legal), exceto se a ilegalidade ou inaplicabilidade permitir a arbitragem coletiva ou representativa, em cujo caso toda a Sec&ccedil;&atilde;o 11 ser&aacute; considerada n&atilde;o aplic&aacute;vel e a reclama&ccedil;&atilde;o ou disputa ser&aacute; resolvida em tribunal.</p><a name="12"></a><p>12. DIVERSOS<a href="#0" style="text-decoration: none;"><small style="color: #666;">?</small></a></p>
		<p>Salvo em contr&aacute;rio ao expressamente estipulado no presente Acordo, caso qualquer provis&atilde;o do presente Acordo seja considerada ilegal ou n&atilde;o aplic&aacute;vel por um &aacute;rbitro ou qualquer tribunal competente, tal provis&atilde;o ser&aacute; aplicada na m&aacute;xima extens&atilde;o permitida e as restantes por&ccedil;&otilde;es do presente Acordo dever&atilde;o manter-se na sua for&ccedil;a e efeito total. A Sec&ccedil;&atilde;o 11.E. prevalece caso parte da Sec&ccedil;&atilde;o 11 (Resolu&ccedil;&atilde;o de Disputas/Arbitragem Vinculativa/Ren&uacute;ncia de A&ccedil;&atilde;o Coletiva) seja considerada ilegal ou n&atilde;o aplic&aacute;vel. O presente Acordo, incluindo os Termos de Subscri&ccedil;&atilde;o, as Regras de Utiliza&ccedil;&atilde;o e a Pol&iacute;tica de Privacidade da Valve, assim como a Pol&iacute;tica de Garantia Limitada de Hardware da Valve, constitui e cont&eacute;m a totalidade do acordo entre as partes relativamente ao assunto indicado e sobrep&otilde;e-se a quaisquer acordos orais ou escritos pr&eacute;vios. Concorda que o prop&oacute;sito do presente Acordo n&atilde;o &eacute; conceder, e n&atilde;o concede, quaisquer direitos ou solu&ccedil;&otilde;es a qualquer pessoa que n&atilde;o as partes do presente Acordo.</p>
		<p>As obriga&ccedil;&otilde;es da Valve est&atilde;o sujeitas &agrave;s leis existentes e aos processos legais e a Valve poder&aacute; agir de acordo com o cumprimento da lei ou pedidos regulamentares, ou requisitos em derroga&ccedil;&atilde;o de qualquer termo contr&aacute;rio.</p>
		<p>Concorda agir de acordo com todas as leis e regulamentos de importa&ccedil;&atilde;o/exporta&ccedil;&atilde;o. Concorda n&atilde;o exportar o Conte&uacute;do, Servi&ccedil;os e Hardware nem autorizar a utiliza&ccedil;&atilde;o da Conta por parte de indiv&iacute;duos de quaisquer pa&iacute;ses apoiantes de terroristas para os quais as exporta&ccedil;&otilde;es de encripta&ccedil;&atilde;o s&atilde;o restringidas na altura da exporta&ccedil;&atilde;o pelo Gabinete de Administra&ccedil;&atilde;o de Exporta&ccedil;&otilde;es dos E.U.A. Representa e garante que n&atilde;o se encontra em qualquer pa&iacute;s proibido, que n&atilde;o est&aacute; sob o controlo de qualquer indiv&iacute;duo de tais pa&iacute;ses e que n&atilde;o &eacute; cidad&atilde;o nem residente em nenhum desses pa&iacute;ses.</p>
		<p>O presente Acordo foi atualizado pela &uacute;ltima vez a 28 de agosto de 2020 (&quot;Data de Revis&atilde;o&quot;). Se j&aacute; era Subscritor antes da Data de Revis&atilde;o, esta substitui o acordo existente com a Valve ou a Valve SARL no dia em que entrar em vigor, em conformidade com a Sec&ccedil;&atilde;o 8 acima.</p>
	</BODY>
</HTML>