{
    "2": {
        "reqid": 2,
        "name": "3D Character Artist",
        "description": "<div class=\"job_description_intro\"><p>As a character artist at Valve, you will join a world-class group of software engineers, artists, writers, animators, and designers who are continually building and releasing entertainment experiences to players around the globe. We're hoping to add your expertise in character design and sculpting to our team!</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Character artists at Valve contribute in all aspects of our character pipeline: we sculpt high-resolution models (ZBrush, Mudbox or 3DCoat), craft low-resolution game models, and author high-quality textures suitable for PBR workflows. We collaborate with concept artists to iterate on character designs and work with animators to build characters that can move and perform believably. We work in interdisciplinary design teams to help bring characters to life while making them work in the context of our game design. We also recruit artists like you. </p><p>Do you prefer to collaborate with peers to define the work that you pursue, rather than simply follow a vision that's been set for you? If you're seeking an opportunity to work on genre-defining games with other world-class artists, consider joining Valve. We can't wait to see where you'll take us!</p></div><div class=\"job_description_intro\">Please provide a portfolio of work which demonstrates the following:</div><ul><li>High-level organic and hard-surface modeling experience in games or films</li><li>Your ability to model characters in a variety of styles with an emphasis on character design</li><li>Your direct contribution to both the conceptual thinking behind and the physical creation of detailed, high-quality products</li><li>A thorough understanding of human anatomy</li><li>Pride in and personal ownership of your work</li><li>Drawing, sculpting, and other traditional art skills is a plus</li></ul><p>Sorry, we do not accept student portfolios.</p>",
        "extra_question": "Please provide a URL for your portfolio. Sorry, we do not accept student portfolios."
    },
    "49": {
        "reqid": 49,
        "name": "3D Environment Artist",
        "description": "<div class=\"job_description_intro\"><p>As an environment artist at Valve, you will join a world-class group of software engineers, artists, writers, animators, and designers who continually build and release entertainment experiences to players around the globe. We hope to add your expertise in creating real-time environments to our team!</p><p>Environment artists here have broad skill sets and exhibit deep expertise and ability to describe their process maturely and succinctly. We contribute to all aspects of development – from design, modeling, texturing, lighting and composition to the stories and gameplay that help us build experiences alive with personality and history. We collaborate across all disciplines to help improve our tools, maximize the efficiency of our workflow, and ensure the art we build is performant.</p><p>An environment artist working at Valve typically has the following:</p><ul><li>Strong understanding of the artistic and technical principles of scene construction</li><li>Demonstrated ability to execute all or multiple aspects of environment art – from designing spaces, creating props and textures, set dressing and environmental storytelling, to lighting and navigation</li><li>Understanding of asset optimization and performance tracking</li><li>Expertise in modeling organic and hard surface models</li><li>Experience working in multiple art styles and across genres</li><li>A deep portfolio of both professional and personal work</li><li>Mastery of one or more 3D applications such as Blender, Maya, 3dsMax, Zbrush, Houdini, Substance or others</li></ul><p>Do you prefer to collaborate with peers to define the work you pursue rather than simply follow a vision that's been set for you? If you're seeking an opportunity to work on genre-defining games with some of the best artists in the industry, consider joining Valve. We can't wait to see where you'll take us!</p></div><p> Sorry, we do not accept student portfolios.</p>",
        "extra_question": "Please provide a URL for your portfolio. Sorry, we do not accept student portfolios."
    },
    "30": {
        "reqid": 30,
        "name": "Animator",
        "description": "<p>At Valve we look beyond hiring for a set position, but instead, we seek exceptional people with broad skill sets who also exhibit deep expertise in their chosen craft.  The animators at Valve are a world-class group of artists working with writers, software engineers, and designers who are continually creating and releasing compelling entertainment experiences to players around the world.  </p><p>Animators determine work priorities in collaboration with their peers, contributing creative solutions throughout production in a variety of ways. From conceptualizing ideas to producing an extensive range of animated content including dynamic interactive performances and large-scale cinematic moments, whose work is crucial in helping shape ideas. Within each team, they are part of prototyping gameplay experiences with designers and programmers for a diverse array of characters, creatures, and in-game encounters. They also work closely with software engineers to improve our proprietary tools, maximize efficiency of our workflow, and to ensure the animation that we create is exceptional.</p><p>At Valve our animators are highly experienced and can demonstrate a number of skills, most importantly:                    </p><p><b>They collaborate with other employees and solve hard problems that make products better. </b></p><p>Each of them has examples - that they can share - showing that they have done something particularly exciting that makes their work special.</p><ul><p><b>What work or experiences can YOU share that are novel and inspiring? </b></p></ul>                      Our animators’ work often utilizes: <ul><p></p><li>Product-level thinking that informs intentional, meaningful decisions from concept to completion. <p></p></li><li>An outstanding ability to portray believable physical movement, strong acting, storytelling and performance of 3D computer-generated characters. <p></p></li><li>A detailed understanding of Maya; experience working with motion capture and building animation state machines. </li><p></p><li>Knowledge of rigging, scripting, modeling, texturing, lighting, and video editing. <p></p></li><li>Prior professional experiences shipping world-class products in the software, television or film industry. </li></ul><p>Interested?   Send us your reel, resume, and <b>examples of interesting problems you’ve solved.</b> Sorry, we do not accept student reels.</p>",
        "extra_question": "Please provide a URL for your reel. Sorry, we do not accept student reels."
    },
    "85": {
        "reqid": 85,
        "name": "Audio Software Engineer",
        "description": "<div class=\"job_description_intro\"><p>Valve is looking for audio software engineers to push the boundaries of audio tools and technologies for video games and VR. Audio engineers can work on extending our spatial audio technology, Steam Audio, and make a lasting impact on the game and VR audio development processes and broaden the range of audio experiences that developers can deliver. Audio engineers at Valve can also work with one of our game teams to engineer audio tools that empower creative storytelling techniques and deliver enjoyable experiences to millions of customers around the world. Collaborate with a team of broadly-skilled peers to make audio a powerful element in all current and future Valve products.</p></div>",
        "extra_question": ""
    },
    "60": {
        "reqid": 60,
        "name": "Business Development - Other",
        "description": "<div class=\"job_description_intro\"><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.</p> If you have an entrepreneurial spirit and a high level of expertise in your discipline, send us your resume.</div>",
        "extra_question": ""
    },
    "20": {
        "reqid": 20,
        "name": "Business Development - Steam Team",
        "description": "<div class=\"job_description_intro\"><p>We’re always looking for talented people to join Valve. The Steam Business team runs our platform and storefront, directly impacting millions of players worldwide and ensuring that it remains the best place for our partners to sell their games and for customers to buy and play them! </p><p>The Steam Business team works on a blend of business development, platform feature innovation, and marketing by collaborating with various teams across Valve and partners around the world. They support new and existing Steam partners, design and launch new Steam features and tools, and develop and market sale events and other promotions. The group tackles complicated regulatory problems, writes documentation and tutorial materials, negotiates contracts, and helps Steam grow in new territories. </p><p>This team thrives working independently and without management. Like any team at Valve, members are always seeking out new and exciting projects depending on their areas of expertise and interest, while doing the day-to-day work of running Steam. Some members on the team are crafting our seasonal sales events, while others ramp up our PC cafe program, run data analysis on the impact of new platform features, or design and build new features with our dev team. While most of our team members have previous experience in the games industry working with external partners and end-users, we’re always looking for fresh perspectives. Because we work at the intersection of platform, partners, and customers, there's a constant flow of exciting and impactful work! Interested? Send us your resume.</p></div>",
        "extra_question": ""
    },
    "52": {
        "reqid": 52,
        "name": "Computer Vision Software Engineer",
        "description": "<div class=\"job_description_intro\"><p>Computer vision plays an indispensable role in modern VR experiences, providing headset and controller tracking, eye and hand tracking, 3D environment understanding, amongst others. Computer vision engineers at Valve are working on all those areas to help us achieve the next steps in VR with millions of customers world-wide.</p></div>Across the computer vision engineering group, we contribute in a variety of ways:<ul><li> Collaborate to define product goals </li><li> Participate in conceiving, designing, and evaluating VR hardware </li><li> Develop software (in particular computer vision related) </li></ul>Computer vision engineers at Valve have significant industry experience. Members of our team typically have proven professional software development experience in C/C++, and have both deep understanding and hands-on experience in 3D vision algorithms, SLAM tracking, amongst others. Our team includes and looks for individuals with expertise in one or more of the following areas:<ul><li> SLAM/VIO/sensor fusion, visual positioning or other related directions</li> <li> 3D vision algorithms (traditional, deep learning based, or both - including SFM, MVS(Net), NeRF or other 3D reconstruction methods. </li><li> Object detection and tracking, 3D pose estimation or other related directions</li><li> Human subject awareness, including hand tracking, eye tracking, and body tracking</li></ul>",
        "extra_question": ""
    },
    "66": {
        "reqid": 66,
        "name": "Design - Other",
        "description": "<div class=\"job_description_intro\"><p>Valve is an entertainment and technology company driven to design and deliver extraordinary experiences to customers around the globe. We hire people with broad skill sets who also exhibit deep expertise.</p><p>Designers at Valve contribute in a wide variety of ways. We may do some or all of these things: define and articulate goals; design and publish user interfaces, architectures, layouts, and graphics; devise and implement user studies; create branding and define use guidelines; design and copy write for printed pieces; write press releases and blog posts; conceive storyboards and edit videos; imagine and execute illustrations, iconography, animations and photographs for our own designs; write press releases and blog posts; proofread job descriptions; manage projects; and much more. We also recruit designers like you.</p><p>Designers at Valve use design as a leadership tool in multidisciplinary teams. We work independently and without management, collaborating with peers to define our priorities and contributions, rather than following a vision that’s been defined. We steer product definition with functional exploration and design decision-making.</p><p>Design is a very broad field; we see it as a framework within which to solve problems. All stripes can add value here, from motion designers to industrial designers, UX designers to graphic &amp; communication designers. If you approach your work through a design thinking lens, but don't strongly identify with a certain title, this post is for you. Because we work at the intersection of platform, partners, and customers, there's a constant flow of exciting and impactful work! Interested? Send us your resume.</p> </div>",
        "extra_question": ""
    },
    "8": {
        "reqid": 8,
        "name": "Design - Visual & User Experience",
        "description": "<div class=\"job_description_intro\"><p>Designers at Valve work independently and without management, collaborating with world-class software engineers, business leaders, and designers who are continually creating and releasing social entertainment experiences to players around the globe. Designers help to define the features we design, rather than following a vision that’s been articulated by someone else. We shape products with functional exploration and design decision-making, following a customer-centric approach as we navigate visual communication, usability, writing, and marketing. Designers at Valve contribute in a wide variety of ways.</p><p><b>We may do some or all of these things:</b></p><ul><li>define and articulate goals</li><li>design and publish user interfaces, architectures, layouts, and graphics</li> <li>conceive and evolve ideas from wireframes, mockups and prototypes through to realized products</li><li>create UI for use across desktop, mobile, handheld &amp; VR</li><li>imagine and execute illustrations, iconography, animations and photography for our own designs</li><li>plan, design, and write communications and marketing about new features and products</li><li>devise and implement user studies</li><li>create branding and define use guidelines</li><li>collect and analyze user data to inform our priorities</li><li>author documentation to support our game partners</li></ul><p><b>We help define products with these kinds of tools &amp; deliverables: </b></p><ul><li>pixel perfect mock ups in Figma, Photoshop, InDesign</li><li>front-end development in CSS, PHP, React, etc</li><li>print production and setup</li><li>Production-ready illustrations, animations, graphics &amp; marketing imagery</li></ul><p>Design is a broad field; we see it as a framework within which to solve problems. Those of us who identify as Designers at Valve come from a variety of backgrounds with previous job titles: from motion designers to industrial designers, ux designers to graphic &amp; communication designers. What we all have in common is a shared foundation in Visual Design. If you approach your work through a design thinking lens, and are an expert in your field, we want to hear from you.</p></div>",
        "extra_question": "Link to Portfolio (and password, if applicable)"
    },
    "27": {
        "reqid": 27,
        "name": "Did we miss something?",
        "description": "<div class=\"job_description_intro\"><p>If you don't see your specialty listed, but you have years of professional experience, are really talented at what you do, and possess a set of skills which would help us create better products and experiences for our customers, we hope you'll apply below. </p> <p>We don't offer junior-level positions or internships, but are looking for highly skilled folks who've been in their industry for a few years and can introduce new types of knowledge and expertise to Valve.</p></div>",
        "extra_question": "How will you apply your expertise at Valve? We use this to ensure your resumé is reviewed by the right people.<br>(If you have a separate cover letter, you can attach it below.)"
    },
    "4": {
        "reqid": 4,
        "name": "Economist",
        "description": "<div class=\"job_description_intro\"><p>One thing we have at Valve is data. Lots and lots of data. We also have economists, and we’re always looking to add to our team. Economists at Valve use their outstanding empirical research skills to turn that data into insights that guide product decisions and improve our customers' experiences. Some projects that Valve economists have worked on in the past include:</p><p></p><li>Building quantitative models to identify what leads to fun and rewarding experiences with our products </li><li>Exploring the nuanced social institutions and economic phenomena that emerge from in-game virtual economies</li><li>Studying how tastes are evolving on Steam, Valve's game distribution platform </li><li>Conducting experiments to test hypotheses about Steam features and in-game economies </li><li>Providing economic and empirical rationale to inform group decision-making processes </li><p>The economists that we currently have at Valve have a graduate degree in Economics or related field, advanced knowledge of applied statistics and econometrics, extensive practical experience applying these methods to guide decision-making, proficiency writing and shipping SQL code in a large-scale relational database environment, and proficiency in one or more programming languages such as C++, PHP, and Python.  </p><p>Intrigued?  Send us your resume.  </p></div>",
        "extra_question": ""
    },
    "43": {
        "reqid": 43,
        "name": "Effects Artist",
        "description": "<div class=\"job_description_intro\"><p>Valve is an entertainment and technology company driven to design and deliver extraordinary experiences to customers around the globe. We hire people with broad skill sets who also exhibit deep expertise.</p><p>Effects Artists at Valve work with a world-class group of software engineers, artists, writers, animators, and designers who are continually creating and releasing entertainment experiences to players around the globe. We're hoping to add your expertise in visual effects to our team! </p><p>We at Valve collaborate in small teams of artists and programmers to quickly iterate and execute content that ships on a weekly basis on multiple platforms: game engine, UI, linear media, web, and more while also contributing to longer-term tool development. Our multi-disciplinary teams solve complex visual problems in a self-directed and efficient way. We manage our own time while being keenly aware of other needs and requirements across different company projects. Join a team with a strong sense of design, timing, and creativity with the ability to also work in a highly technical capacity. If you're seeking an opportunity to work on genre-defining games with other world-class artists, consider joining Valve. We can't wait to see where you'll take us!</p><p>Sorry, we do not accept student portfolios or reels.</p></div>",
        "extra_question": ""
    },
    "5": {
        "reqid": 5,
        "name": "Electrical Engineer",
        "description": "<div class=\"job_description_intro\"><p>At Valve, electrical engineers deliver world class hardware products, such as Steam Deck, Valve Index, and Steam Controller. Across the electrical engineering group, we contribute in a variety of ways:</p><li>Collaborate to define product goals</li><li>Conceive, design, evaluate, and produce novel gaming hardware</li><li>Work closely with contract manufacturers to prototype and produce hardware at scales from tens to millions of units</li><p>Electrical engineers at Valve have significant industry experience. We usually don’t hire recent graduates. Members of our team typically have the following skills:</p><li>Proven start-to-finish design skills with industry-standard CAD/EDA tools (Altium Designer experience strongly preferred), including schematic entry, PCB layout, component definition, and CAD library management</li><li>Hands-on electronics prototyping experience, including soldering and rework of fine-pitch SMT components</li><li>Strong lab skills, including the use of common test and measurement equipment (oscilloscopes, logic analyzers, etc.) to debug and characterize complex electronic circuits</li><li>Experience with embedded systems design and common digital communication interfaces (USB, SPI, I2C)</li><li>Experience working directly on-site with manufacturing partners</li><li>A proven track record of designing and shipping high-volume consumer electronics products</li><li>Experience in design for manufacture and design for test (DFM/DFT) of electronic devices</li><li>Ability to think and work across a variety of subject areas</li><li>Bachelor's degree (or equivalent work experience) in electrical engineering or a related field</li><p>Our team includes individuals with expertise in the following areas:</p><li>Analog circuit design and simulation (e.g. SPICE)</li><li>Low-power design, including battery management and charging circuits for portable devices</li><li>RF/wireless circuit design, including design of antennas and for EMC</li><li>Firmware development for 8, 16, 32-bit microcontrollers (e.g. ARM)</li><li>High speed/HDI board design</li><li>Digital Signal Processing (DSP)</li><li>High speed video interfaces (HDMI, Display Port, LVDS, MIPI)</li><li>Regulatory compliance testing (e.g. FCC/CE/UL)</li><li>C/C++ software development</li><li>Test automation</li><li>FPGA/ASIC design</li></div>",
        "extra_question": ""
    },
    "62": {
        "reqid": 62,
        "name": "Finance - Other",
        "description": "<div class=\"job_description_intro\"><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.</p> If you have an entrepreneurial spirit and a high level of expertise in your discipline, send us your resume </div>",
        "extra_question": ""
    },
    "63": {
        "reqid": 63,
        "name": "Game Design - Other",
        "description": "<div class=\"job_description_intro\"><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.</p> If you have an entrepreneurial spirit and a high level of expertise in your discipline, send us your resume.</div>",
        "extra_question": ""
    },
    "51": {
        "reqid": 51,
        "name": "Game Development Software Engineer",
        "description": "<div class=\"job_description_intro\"><p>Software Engineers on our game teams join a world-class group of software engineers, artists, and designers developing amazing games that millions of customers around the world enjoy. We're hoping your expertise in software engineering can help build the next amazing Valve game, or expand and improve an established hit like Counter-Strike or Dota 2.</p><p>Our game engineers design and deliver new engine features, tools, and game mechanics. We look for new ways to delight our customers and drive revenue. The members of our teams are experienced in all phases of game development, are self-directed, have a relentless focus on customers, and also recruit other engineers like you. </p><p>Some game engineers at Valve are experts in topics like graphics, physics, tools development, animation, or gameplay networking. Some are generalists who are simply all-around great engineers. Our game engineers do most of their day-to-day work in C++, have strong software engineering skills, and regularly ship updates to millions of customers. When joining Valve, most of our engineers had significant professional software development experience or had already shipped something that caught our eye. </p><p>As a member of the game development team, you will demonstrate a clear ability to self-direct, prioritize workload, design and iterate on new features and games, and drive work from inception to completion. With an engaged community of users, you'll have opportunities to improve your work based on the feedback and data you've collected to help create measurable success. Working on our game teams demands strong communication skills and an ability to work closely with peers across many disciplines.</p><p>As an experienced engineer seeking an opportunity to help shape the future of one of the world's leading game developers, we hope you'll consider joining Valve.</p><p>Intrigued? Send us your resume.</p></div>",
        "extra_question": ""
    },
    "7": {
        "reqid": 7,
        "name": "Industrial Designer",
        "description": "<div class=\"job_description_intro\"><p>Industrial Designers at Valve join a world-class group of electrical, mechanical, and software engineers, and designers who are defining new entertainment experiences through both hardware and software. We are hoping to add your expertise in product design and manufacturing, ergonomics, usability, aesthetics, and surfacing to our team.</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Every designer at Valve contributes in a wide variety of ways: We define and articulate goals, we create and implement user studies, we participate from project inception to detailed completion in the design, development, and manufacturing of products, and much more. We also recruit designers like you.</p><p>Valve is traditionally a software company. Open platforms like the PC are important to us, as they enable Valve and our partners to have a robust and direct relationship with customers. We're frustrated by the lack of innovation in the computer hardware space, so we've jumped in. Even basic input, the keyboard and mouse, haven't really changed in any meaningful way over the years. There's a real void in the marketplace, and opportunities to create compelling user experiences are being overlooked.</p><p>At Valve, our design process really gets going once products are in customers' hands. Our best work is the result of an ongoing dialog with customers. Through years of shipping software as a service through Steam, our digital distribution platform, this has become fundamental to the way we design and build great products. With an engaged community of millions of users, what will you ship? What will you try, and what will you learn through doing so?</p>Do you prefer to collaborate with peers to define the work that you pursue, rather than simply following a vision that's been set for you? If you're seeking an opportunity to steer product definition, functional exploration and design decision-making, consider joining Valve. We can't wait to see where you'll take us.</div><div class=\"job_description_intro\"><p>Submit your resume along with an online portfolio of work which conveys your capabilities.</p></div>",
        "extra_question": ""
    },
    "117": {
        "reqid": 117,
        "name": "Legal Team ",
        "description": "<div class=\"job_description_intro\"><p> We're always looking for talented individuals to join Valve.</p><p>At Valve, we make games, Steam, and hardware, and our Legal Team plays a crucial role in ensuring our global business operates smoothly. The team handles a broad range of legal matters, including contracts, immigration, litigation, regulatory compliance, and intellectual property, to name a few. We are looking for highly skilled lawyers and paralegals to join us; your talent and experience may be just what we need.</p><p>If you have an entrepreneurial spirit and a high level of expertise, send us your resume.</p></div>",
        "extra_question": ""
    },
    "9": {
        "reqid": 9,
        "name": "Level Designer",
        "description": "<div class=\"job_description_intro\"><p>We’re always looking for talented people to join Valve.</p><p>Level Designers at Valve join a world-class group of software engineers, artists, writers, animators, and designers who are continually building and releasing entertainment experiences to players around the globe. Level Designers help to create exciting new gameplay experiences, and we’re hoping to add your expertise in design tools, launching products, and iterating on solutions based on customer feedback.</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Level designers at Valve contribute in a wide variety of ways: we participate in design sessions to create outlines of game experiences. We build game worlds in 3D and use scripting to implement gameplay and story elements. We work in dynamic, cross-disciplinary teams to implement elements such as art, animation, story, and design requirements.</p><p>Do you prefer to collaborate with peers to define the work that you pursue, rather than simply follow a vision that's been set for you? If you're seeking an opportunity to work on genre-defining games with other outstanding developers, consider joining Valve. We can't wait to see where you'll take us!</p><p>When applying, please include recent examples of levels or environments you have made.</p></div>",
        "extra_question": ""
    },
    "108": {
        "reqid": 108,
        "name": "Outbound Royalty Payments Professional",
        "description": "<p>We're looking for a highly experienced, versatile, and hardworking Royalty Payments Professional (manager, senior manager, controller) to work collaboratively within our finance team. This role will involve the entire royalty payment process from the onboarding of developers/publishers, ongoing support, reconciling monthly earnings, loading and reconciling payments in the bank as well as working with game teams / developers / business colleagues on projects and initiatives to support the full process. </p><ul>•Manage the full outbound royalty payments cycle from the onboarding of partners to payment of royalties.</ul><ul>•Reconcile and load royalty payments into the bank for partners and contributors on Steam</ul><ul>•Completion of various monthly reconciliations and resolve reconciling items</ul><ul>•Perform necessary checks before payments are released – reconciliations, OFAC checks, etc.</ul><ul>•Track failed payments and process on accounts as appropriate</ul><ul>•Produce monthly status reporting for the Steam Business team</ul><ul>•Support the business team in a financial capacity when they are working with publishers / developers</ul><ul>•Annual 1099 and 1042 reporting – generation of files and review of forms from tax vendor</ul><ul>•Support of new and existing partners for issues with banking, tax and KYC related procedures</ul><ul>•Reconciliations of accounts related to the outgoing royalty payments process•Address ad hoc needs as they arise</ul><ul>•Continue to streamline processes to increase efficiency and effectiveness</ul><ul>•Assist in department planning, as needed / tasks evolve</ul><ul>•Cross-train with other team members</ul>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. We are comfortable self-managing and making responsible decisions about work priorities in collaboration with our teams. Employees at Valve contribute in a wide variety of ways: We facilitate cross-disciplinary communication between departments and help articulate goals across different projects across the company.  We also recruit others like you.<p> <b>Requirements</b></p><p></p><ul>•Degree in Accounting</ul><ul>•      Public accounting experience preferred</ul><ul>•CPA preferred</ul><ul>•7+ years of experience in accounting/finance functions•Intermediate skills in Excel, accounting software and online banking systems</ul><ul>•High level of attention to detail and accuracy</ul><ul>•Ability to identify issues, research and escalate when necessary</ul><ul>•Ability to see “forest” in addition to the “trees”</ul><ul>•Flexibility, passion and drive in making functions/processes better</ul><ul>•Curiosity and willingness to take on new tasks/projects</ul><ul>•Self-starter, ability to work independently (ability to manage own time and tasks without oversight) and be collaborative in working with others (focus on succeeding as a team / company, not an individual)</ul><ul>•Strong communication and problem solving skills</ul><ul><b>Salary range</b> <p>$150K - $200K, depending on experience</p></ul>",
        "extra_question": ""
    },
    "11": {
        "reqid": 11,
        "name": "Psychologist, Research/Experimental",
        "description": "<div class=\"job_description_intro\"><p>As a company focused on making sure our customers have a good experience, Valve employs psychologists to help guide that work.  We’re always looking for talented folks to add to our team.  Psychologists at Valve use their knowledge of experimental design, research methods, statistics, and human behavior to help us with a wide variety of initiatives across the company. Some projects that Valve psychologists have worked on in the past include:</p></div><ul><li>Crafting compelling gameplay experiences for future Valve titles</li><li>Providing insights on human behavior to improve customer experiences on Steam, our game distribution platform</li><li>Conducting statistical analyses on Valve's gameplay, financial, and company data to identify patterns of behavior</li><li>Researching compelling new hardware technologies</li><li>Designing experiments to evaluate various gameplay hypotheses and design choices</li><li>Improving existing playtesting methodologies</li><li>Developing innovative ways of acquiring data to answer questions about Valve's products and business practices</li></ul><p>The psychologists that we currently have at Valve have a graduate degree in Psychology or related field; advanced knowledge of statistics; proven experience applying research skills to the development of consumer products and services; research experience in cognitive, social, human factors, and related fields in psychology; and proficiency in programming languages such as C++, Python, SQL, and PHP.</p>Interested?  Send us your resume.  ",
        "extra_question": ""
    },
    "41": {
        "reqid": 41,
        "name": "Software Engineer for HW",
        "description": "<div class=\"job_description_intro\"><p>Do you love making great gaming hardware? At Valve, we are pushing the boundaries of hardware gaming experiences.</p><p>Exemplified on products like the Steam Deck and the Valve Index, engineers at Valve innovate on technologies that bridge the hazy divide between software and hardware solutions. Our engineers are versatile, self-directed, and empowered to bring the next generation of VR and hand-held gaming products to millions of customers world-wide.</p><p>Our team has senior, world-class experts bringing together the following areas:</p><ul><li>Software Development in C/C++</li><li>Linux &amp; Embedded OSes</li><li>Firmware Development</li><li>Controllers, Haptics, and other gaming inputs</li><li>Low-latency Wireless Controller Technologies</li><li>Low-latency Video Streaming Technologies (for both VR and 2D gaming)</li><li>Hardware Interfaces (cameras, IMUs, audio, USB, mixed signal)</li><li>Core VR Technologies (tracking, optical calibration, display customization)</li></ul></div>",
        "extra_question": "How will you apply your expertise at Valve? We use this to ensure your resumé is reviewed by the right people.<br>(If you have a separate cover letter, you can attach it below.)"
    },
    "57": {
        "reqid": 57,
        "name": "Software Engineering - Other",
        "description": "<div class=\"job_description_intro\"><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.</p> If you have an entrepreneurial spirit and a high level of expertise in your discipline, send us your resume.</div>",
        "extra_question": ""
    },
    "18": {
        "reqid": 18,
        "name": "Sound Designer",
        "description": "<div class=\"job_description_intro\"><p> We are always looking for outliers in the craft of sound design that demonstrate a broad range of skills:</p><li>Experience producing industry-leading work</li><li>Outstanding ability to create impactful sound assets that express a unique creative voice</li><li>Deep knowledge of sound synthesis, recording, and digital audio concepts and techniques</li><li>Ability to create sophisticated sound behavior using scripting environments</li><li>Self-directed daily operation using player-centric priorities, informed by conversation with peers</li> <p>At Valve we look beyond hiring for a set position, but instead, we seek exceptional people with broad skill sets who also exhibit deep expertise in their chosen craft. The sound designers at Valve work with a world-class group of artists working with writers, software engineers, and designers who are continually creating and releasing compelling entertainment experiences to players around the world. </p><div><b>When submitting your portfolio, include in-game examples of your audio design and implementation. Please outline the contributions you made to the project and which parts of the reel highlight the value you added to the piece. </b><p>Sorry, we do not accept student reels.</p></div></div>",
        "extra_question": ""
    },
    "19": {
        "reqid": 19,
        "name": "Statistician / Data Scientist",
        "description": "<div class=\"job_description_intro\"><p>Though we don’t have a specific position open at this time, and we’re not actively seeking people with any specific qualifications, we’re always looking to add talented individuals to our team.</p><p>One thing we have at Valve is data. Lots and lots of data. We also have statisticians, and we’re always looking to add to our team. Statisticians at Valve use their outstanding empirical research skills to turn that data into insights that guide product decisions and improve our customers' experiences. Some projects that Valve statisticians have worked on in the past include:</p></div><ul><li>Designing, developing, and validating statistical models to explain past behavior and to predict future behavior in Valve's products</li><li>Improving Valve's existing metrics collection and analysis techniques to expand the range of questions we're able to explore</li><li>Uncovering latent trends in customer behavior to improve existing products and inspire new features</li><li>Providing quantitative rationale to inform group decision-making processes</li></ul><p>The statisticians that we currently have at Valve have a graduate degree in Statistics, Applied Mathematics, or a related field; substantial experience with statistics and data modeling in an applied context; knowledge of statistical techniques to build predictive models; proficiency writing and shipping SQL code in a large-scale relational database environment; and proficiency in programming languages such as C++, SQL, and PHP.</p>Intrigued?  Send us your resume.  ",
        "extra_question": ""
    },
    "16": {
        "reqid": 16,
        "name": "Steam Database Administrator",
        "description": "<div class=\"job_description_intro\"><p>As a database administrator on the Steam team, you will join a world-class group of software, networking, and operations engineers who facilitate the creation and distribution of social entertainment experiences to players around the globe. We're looking for hands-on SQL Server database administrators to help design and build the future of Steam, our digital distribution platform.</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Database administrators at Valve contribute in a wide variety of ways. We take care of all aspects of database planning, implementation, and maintenance. We perform physical database implementation, including index tuning, storage management and partitioning, and scoping and integration of new datacenter hardware. We monitor, tune, and refactor database and server performance. We collaborate to implement database-related features, including data modeling, procedural code design, query tuning, and performance management. We design and implement schemes for data security, system availability, and disaster recovery, including backup, log shipping, mirroring and Always On. We also recruit database specialists like you.</p><p>Do you prefer to collaborate with peers to define the work that you pursue? Valve's work environment is unique in that we rely on employees to be self-motivated, accountable, and able to recognize where to focus energy. If you're seeking an opportunity to improve upon processes and systems while continuing to call upon your database administration skills, consider joining Valve.</p><p>Database administrators at Valve have significant industry experience related to database design, implementation, and maintenance. Typical skills include:</p><ul><li>Expertise with relational database management systems such as Microsoft SQL Server.</li><li>Database administration experience in large-scale high-availability environments.</li><li>Task automation and configuration management with languages such as PowerShell, Python, etc.</li><li>Design and management of disk storage systems</li><li>Capacity planning and system integration</li><li>Networking systems</li></ul></div>",
        "extra_question": ""
    },
    "21": {
        "reqid": 21,
        "name": "Steam Partner Technical Account Manager",
        "description": "<div class=\"job_description_intro\"><p>We’re always looking for talented people with a passion for the games industry to join Valve. The Steam Business team runs our platform and storefront, directly impacting millions of players worldwide and ensuring that it remains the best place for our partners to sell their games and for customers to buy and play them!</p><p>Our Steam Partner Technical Account Managers work on an exciting blend of software engineering, platform feature innovation, business development, and production. They collaborate with teams at Valve and partners around the world to publish and market content, create and maintain Steamworks documentation, develop Steam features, debug problems with Steam services, and build events and promotions. They ensure that games are well-integrated with Steam platform features and provide the best possible experience to customers. Our partners rely on us to assist with the integration of Steamworks features, business decisions, and general technical issues (both one-on-one and through open forums). </p><p>The Steam client and SDK are written in C++, so our team members all possess a strong understanding of that language as well as prior experience with game platform SDKs and game engines. Our team has excellent communication skills and presents technical issues to both lay and specialist audiences. They all have a clear focus on providing a high-quality customer experience. </p></div>",
        "extra_question": ""
    },
    "14": {
        "reqid": 14,
        "name": "Steam Software Engineer",
        "description": "<div class=\"job_description_intro\"><p>Software Engineers on the Steam team join a world-class group of software engineers, business leaders, and designers who are continually creating and releasing social entertainment experiences to players around the globe. We're hoping to add your expertise in software engineering to our team. </p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Software engineers at Valve contribute in a wide variety of ways. We build and maintain software that delivers multiple forms of digital content on behalf of thousands of content creators to millions of customers around the world. We define and prioritize product goals derived from the work we do to understand both player and partner interests. We collaborate from project inception to detailed completion, contributing creative solutions to improve peoples' experiences with Valve's products. We also recruit engineers like you.</p><p>As a member of the Steam development team, you will engage in end-to-end development work to introduce features and components to our best-of-breed computer games and pioneering e-commerce platform. By regularly shipping a variety of products, from small internal tools to large-scale web applications, you will directly and meaningfully impact the experience of millions of people. With an engaged community of users, you'll then have opportunities to improve your work based on the feedback and data you've collected to help measure your success.</p> <p>Valve is seeking engineers who have significant experience working on highly-scalable, distributed systems, building robust services that interface with internal and external service providers, and consuming/instrumenting big data for analytics and reporting. As an experienced engineer seeking an opportunity to help shape the future of one of the world's largest digital distribution and ecommerce platforms, we hope you'll consider joining Valve. </p>Intrigued?  Send us your resume.  </div>",
        "extra_question": ""
    },
    "113": {
        "reqid": 113,
        "name": "Steam Support Leadership",
        "description": "<div class=\"job_description_intro\"><p>At Valve we look beyond hiring for a set position. Instead, we seek exceptional people with broad skill sets alongside deep expertise that's applicable to a chosen field; in this case, the continual improvement of Steam Support.</p><p>The Steam Support team at Valve comes from diverse professional backgrounds and work with various engineering, business, and design teams to solve problems and ensure we are delivering great experiences to Steam users. Every member of the Support team determines work priorities in collaboration with their peers, contributing creative solutions in a variety of ways, from direct interaction with Steam users to large scale strategic decisions. Support staff work at a leadership level engaging with internal game, business, and engineering teams to solve customer problems. They further engage with external support partners to ensure users get the best experience when contacting support. While Steam Support staff takes on leadership roles, they also act as hands-on individual contributors and interact with users and partners by helping to respond to escalated help requests.</p>Our work often requires:<ul><li>Product-level thinking that informs intentional and meaningful decisions from concept to completion.</li><li>An understanding of how decisions and policies will impact and influence Steam users, partners, and our peers.</li><li>Data gathering for system implementation and process creation around the different issues that a Steam user could run into.</li><li>An outstanding ability to communicate and work with technical and non-technical teams at Valve and partners around the world.</li><li>Directly working with Steam users to identify and resolve complex new issues that arise from the introduction of new features and products.</li></ul><p>Interested? Send us your resume. <b>We'd also love to see a cover letter outlining examples of interesting problems you’ve solved.</b></p></div> ",
        "extra_question": ""
    },
    "116": {
        "reqid": 116,
        "name": "Thermal Engineer",
        "description": "<div class=\"job_description_intro\"><p> For years, Valve has been all about writing software that provides extraordinary gameplay experiences. Lately, we’ve been developing hardware to take those experiences to the next level, and you can be a key part of making that happen! Join our highly motivated team that's doing hardware design, prototyping, testing, and production across a wide range of platforms. Help us invent whole new gaming experiences built around novel hardware for the living room and beyond. </p><p> At Valve, our Hardware team is highly collaborative; we benefit from individuals with broad skill bases and backgrounds, as well as deep technical experience. We design, test, manufacture, and validate the hardware that brings new experiences to life.  Like other teams at Valve, we operate without a traditional management structure.   We collaborate with peers to define our priorities and contributions during the development of our products.  As part of that collaboration, we are able to self-select how best to add value to the projects we work on.  Thermal engineers typically work with ID and ME to design cooling systems that help define the architecture and performance of our hardware products. </p><p> As a thermal engineer you may find yourself spending time on building thermal models using CFD tools, reviewing or building CAD models, interfacing with suppliers, or running experiments in the lab. You'll likely find yourself involved in multiple hardware projects at one time.  There’s a lot to get involved in, and most of the team wears multiple hats.  Your hardware colleagues have many years of experience from across the CE industry with multiple products shipped.  They can dig into the details while maintaining a product-level perspective, and we believe this focus and awareness results in products that keep our customers engaged and excited. </p><p> Are you interested in stretching your limits and influencing the future of gaming and entertainment hardware? We look forward to hearing about what you have to bring to the table!</p></div>",
        "extra_question": ""
    }
}