{
    "3": {
        "reqid": 3,
        "name": "2D Artist",
        "description": "<div class=\"job_description_intro\"><p>We are looking for versatile, proactive artists who have experience in 2D concept art, ranging from character design, world design, and everything in between. As an artist at Valve, you will join a world-class group of software engineers, 3D artists, writers, animators, and designers who are continually building and releasing entertainment experiences to players around the globe. We work in a fast-paced, team-centered environment, and we want to add your expertise to our team!</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Concept artists at Valve work within highly collaborative, dynamic, and multi-disciplinary teams. We value work which reflects the group's collective conversations and decisions. As a 2D artist you will generate concept work that solves problems identified by the team, while seeking live feedback and performing fast-paced iteration. You should be comfortable self-managing and being aware of the needs and requirements of those around you as you contribute creative visual solutions throughout pre-production and production.</p><p>Do you prefer to collaborate with peers to define the work that you pursue, rather than simply follow a vision that's been set for you? If you're seeking an opportunity to work on genre-defining games with other world-class artists, consider joining Valve. We can't wait to see where you'll take us!</p></div><div class=\"list_title\">Qualifications</div><br><div class=\"job_description_intro\">Please provide a portfolio of work which demonstrates</div><ul><li>Your originality and ability to iterate</li><li>A strong understanding of color, anatomy and shape language for character design</li><li>A solid understanding of composition, mood, light and architecture for environment design</li><li>Communication skills which allow you to clearly describe your process</li><li>Skill in concept design, illustration, or painting with an emphasis on story, gameplay, and brand development</li> <li>Production experience in animation, game, or film projects</li> <li>Experience generating and developing conceptual ideas from prototype thorough finished product</li><li>Your working knowledge of 3D packages such as ZBrush, Mudbox, SketchUp, etc.</li></ul>Sorry, we do not accept student portfolios."
    },
    "2": {
        "reqid": 2,
        "name": "3D Character Artist",
        "description": "<div class=\"job_description_intro\"><p>As a character artist at Valve, you will join a world-class group of software engineers, artists, writers, animators, and designers who are continually building and releasing entertainment experiences to players around the globe. We're hoping to add your expertise in character design and sculpting to our team!</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Character artists at Valve contribute in all aspects of our character pipeline: we sculpt high-resolution models (ZBrush, Mudbox or 3DCoat), craft low-resolution game models, and author high-quality textures suitable for PBR workflows. We collaborate with concept artists to iterate on character designs and work with animators to build characters that can move and perform believably. We work in interdisciplinary design teams to help bring characters to life while making them work in the context of our game design. We also recruit artists like you. </p><p>Do you prefer to collaborate with peers to define the work that you pursue, rather than simply follow a vision that's been set for you? If you're seeking an opportunity to work on genre-defining games with other world-class artists, consider joining Valve. We can't wait to see where you'll take us!</p></div><div class=\"list_title\">Qualifications</div><div class=\"job_description_intro\">Please provide a portfolio of work which demonstrates</div><ul><li>High-level organic and hard-surface modeling experience in games or films</li><li>Your ability to model characters in a variety of styles with an emphasis on character design</li><li>Your direct contribution to both the conceptual thinking behind and the physical creation of detailed, high-quality products</li><li>A thorough understanding of human anatomy</li><li>Pride in and personal ownership of your work</li><li>Drawing, sculpting, and other traditional art skills is a plus</li></ul><p>Sorry, we do not accept student portfolios.</p>"
    },
    "49": {
        "reqid": 49,
        "name": "3D Environment Artist",
        "description": "<div class=\"job_description_intro\"><p>As an environment artist at Valve, you will join a world-class group of software engineers, artists, writers, animators, and designers who are continually building and releasing entertainment experiences to players around the globe. We're hoping to add your expertise in modeling and texturing architectural elements, organic spaces, props and foliage to our team!</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skills who also exhibit deep expertise, who can describe their process maturely and succinctly. Environment artists at Valve contribute in many aspects of development: we model, texture, light and compose scenes that tell stories and delight players. We collaborate with animators and game designers to build worlds alive with personality and history. We work with programmers to improve our proprietary tools, maximize efficiency of our workflow and ensure the art we build is performant. </p><p>Do you prefer to collaborate with peers to define the work that you pursue, rather than simply follow a vision that's been set for you? If you're seeking an opportunity to work on genre-defining games with other outstanding artists, consider joining Valve. We can't wait to see where you'll take us!</p></div><div class=\"list_title\">Qualifications</div><br><div class=\"job_description_intro\">Please provide a portfolio of work which demonstrates</div><ul><li>High-level modeling experience in games or films</li><li>High-resolution props and hard surface models in ZBrush, 3D Coat, Modo, Blender or similar software </li><li>Clean, low-resolution game topology and UV's</li><li>High-quality textures for PBR workflows</li><li>Scene composition with a focus on mood and storytelling</li><li>An understanding of architecture as well as transportation and/or industrial design</li><li>Versatility across different art styles and genres</li><li>Pride in and personal ownership of your work</li><li>Drawing, sculpting, and other traditional art skills is a plus</li><li>Production experience with Substance Painter/Designer or Quixel Suite is also a plus</li></ul><p>Sorry, we do not accept student portfolios.</p>"
    },
    "84": {
        "reqid": 84,
        "name": "Acoustic Systems Engineer",
        "description": "<div class=\"job_description_intro\"><p> We are looking for Acoustic Engineers to join a multi-disciplinary group of electrical, mechanical, software engineers and designers who are busily defining new entertainment experiences through both hardware and software. We're hoping to add your deep technical expertise in acoustic systems to our team!</p><p> Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire great people with broad skill sets who also exhibit deep expertise. Acoustic Systems engineers at Valve contribute in a variety of ways: we own the sound quality and reliability performance of consumer audio devices. We design and develop innovative audio architectures including: acoustic elements, playback transducer, microphones, power-systems, signal processing. We qualify design through meticulous testing. We build tests plans and performance qualification to ensure best-in-class performance. We work multi-functionally with the broader design team, communicating goals and driving specifications to ensure system level performance. We work with factory/manufacturing teams to ensure design for manufacturing, and we build automated, on-line quality control tests.</p><p>Do you prefer to collaborate with peers to define the work that you pursue, rather than simply follow a vision that's been set for you? If you're seeking an opportunity to steer product definition, functional exploration and design decision-making, consider joining Valve. We can't wait to see where you'll take us!</p>Learn more about our <a href=\"https://valvesoftware.github.io/steam-audio/\">ground-breaking work in audio solutions for games and VR</a> on github.</div>"
    },
    "30": {
        "reqid": 30,
        "name": "Animator",
        "description": "<div class=\"job_description_intro\"><p>As an animator at Valve, you will join a world-class group of artists, writers, software engineers, and designers who are continually creating and releasing compelling entertainment experiences to players around the world.</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary products to our customers. We hire exceptional people with broad skill sets who also exhibit deep expertise in their chosen craft. As animators, we determine work priorities in collaboration with our peers, contributing creative solutions throughout production in a variety of ways. From conceptualizing ideas to producing an extensive range of animated content including dynamic interactive performances and large-scale cinematic moments, your work will be crucial in helping shape our ideas. Within each team, you will be a part of prototyping gameplay experiences with designers and programmers for a diverse array of characters, creatures, and in-game encounters. You will also work closely with software engineers to improve our proprietary tools, maximize efficiency of our workflow, and to ensure the animation that we create is exceptional.</p><p>Do you prefer to define the work that you pursue, rather than simply following a vision that's been set? If you're seeking an opportunity to work on genre-defining games with outstanding animators and other extraordinary creative talent, consider joining our team!</p><div class=\"list_title\">Qualifications</div><ul><li>An outstanding ability to portray believable physical movement and performance of 3D computer-generated characters</li><li>Strong acting and storytelling skills, and an ability to work in a broad range of styles</li><li>Proven professional experience shipping world-class products in the software, television or film industry</li><li>A solid understanding of Maya; experience working with motion capture and building animation state machines a plus</li><li>Product-level thinking that informs your intentional, meaningful decisions from concept to completion</li><li>The capacity to be self-critical and responsive, and to iterate based on feedback from peers, customers and data</li><li>Great communication skills that allow you to describe your process clearly and succinctly</li><li>The ability to self-manage and make responsible decisions about time and project priorities</li><li>Knowledge of rigging, scripting, modeling, texturing, lighting or video editing are preferred</li></ul><p>As part of our application process, we require that you submit a concise reel demonstrating your work and a detailed description of the work found therein. Sorry, we do not accept student reels.</p></div>"
    },
    "12": {
        "reqid": 12,
        "name": "Anti-Cheat Software Engineer",
        "description": "<div class=\"job_description_intro\"><p>One of the side effects of an open platform is the potential for bad actors to negatively impact the experiences of others. Cheating and other forms of toxic player behavior present ongoing challenges in need of creative, multi-faceted, evolving solutions. As game designers and platform holders, we take these challenges seriously.</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Anti-cheat software engineers at Valve contribute in a wide variety of ways: We collaborate with others throughout Valve to identify patterns of negative user behavior, and potential for custom or shared solutions at both game and platform levels. We research, design, and develop specialized software systems and applications for detection of cheating software or behavior. We formulate system-testing procedures to ensure the quality and consistency of software systems developed by Valve. We design, create, and manage specialized distributed applications operating on large clusters of machines. We also recruit engineers like you.</p><p>Do you have a strong desire to combat cheating in online games? As an anti-cheat engineer, you will use your reverse-engineering, debugging, and programming skills to discourage and disable cheating throughout the Steam community. Your familiarity with machine learning, executable file formats, dynamic link libraries, and process management will help us unravel webs of bad actors. As a member of the Steam Team, you'll also help deliver digital content on behalf of thousands of content creators to millions of people around the world.</p></div><div class=\"list_title\">Qualifications</div><ul><li>Expertise in one or more of the following specialties</li><ul class=\"sub_list\"><li>Analysis, debugging, and reverse-engineering </li><li>C/C++ expertise, with in-depth knowledge of Windows platforms</li><li>Windows process management, dynamic link libraries, and memory management </li><li>Networking technologies in large-scale systems or gaming platforms</li><li>Experience releasing software or games using an iterative process advised by customer feedback</li></ul><li>A Bachelor's degree (or equivalent work experience) in computer engineering or applied mathematics </li></ul>"
    },
    "85": {
        "reqid": 85,
        "name": "Audio Software Engineer",
        "description": "<div class=\"job_description_intro\"><p>Valve is looking for audio software engineers to push the boundaries of audio tools and technologies for video games and VR. Audio engineers can work on extending our spatial audio technology, Steam Audio, and make a lasting impact on the game and VR audio development processes and broaden the range of audio experiences that developers can deliver. Audio engineers at Valve can also work with one of our game teams to engineer audio tools that empower creative storytelling techniques and deliver enjoyable experiences to millions of customers around the world. Collaborate with a team of broadly-skilled peers to make audio a powerful element in all current and future Valve products.</p></div>"
    },
    "60": {
        "reqid": 60,
        "name": "Business Development - Other",
        "description": "<div class=\"job_description_intro\"><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.</p> <div class=\"list_title\">Qualifications</div><ul><li>An entrepreneurial spirit</li><li>A high level of expertise in your discipline</li></ul></div>"
    },
    "20": {
        "reqid": 20,
        "name": "Business Development - Steam Team",
        "description": "<div class=\"job_description_intro\"><p>We’re always looking for talented people to join Valve. The Steam Business team runs our platform and storefront, directly impacting millions of players worldwide and ensuring that it remains the best place for our partners to sell their games and for customers to buy and play them! </p><p>The Steam Business team works on a blend of business development, platform feature innovation, and marketing by collaborating with various teams across Valve and partners around the world. They support new and existing Steam partners, design and launch new Steam features and tools, and develop and market sale events and other promotions. The group tackles complicated regulatory problems, writes documentation and tutorial materials, negotiates contracts, and helps Steam grow in new territories. </p><p>This team thrives working independently and without management. Like any team at Valve, members are always seeking out new and exciting projects depending on their areas of expertise and interest, while doing the day-to-day work of running Steam. Some members on the team are crafting our seasonal sales events, while others ramp up our PC cafe program, run data analysis on the impact of new platform features, or design and build new features with our dev team. While most of our team members have previous experience in the games industry working with external partners and end-users, we’re always looking for fresh perspectives. Because we work at the intersection of platform, partners, and customers, there's a constant flow of exciting and impactful work! Interested? Send us your resume.</p></div>"
    },
    "66": {
        "reqid": 66,
        "name": "Design - Other",
        "description": "<div class=\"job_description_intro\"><p>Valve is an entertainment and technology company driven to design and deliver extraordinary experiences to customers around the globe. We hire people with broad skill sets who also exhibit deep expertise.</p><p>Designers at Valve contribute in a wide variety of ways. We may do some or all of these things: define and articulate goals; design and publish user interfaces, architectures, layouts, and graphics; devise and implement user studies; create branding and define use guidelines; design and copy write for printed pieces; write press releases and blog posts; conceive storyboards and edit videos; imagine and execute illustrations, iconography, animations and photographs for our own designs; write press releases and blog posts; manage projects; and much more. We also recruit designers like you.</p><p>Designers at Valve use design as a leadership tool in multidisciplinary teams. We work independently and without management, collaborating with peers to define our priorities and contributions, rather than following a vision that’s been defined. We steer product definition with functional exploration and design decision-making.</p><p>Design is a very broad field; we see it as a framework within which to solve problems. All stripes can add value here, from motion designers to industrial designers, ux designers to graphic &amp; communication designers. If you approach your work through a design thinking lens, but don't strongly identify with a certain title, this post is for you. Because we work at the intersection of platform, partners, and customers, there's a constant flow of exciting and impactful work! Interested? Send us your resume.</p> </div>"
    },
    "8": {
        "reqid": 8,
        "name": "Design - Visual & User Experience",
        "description": "<div class=\"job_description_intro\"><p>Valve is an entertainment and technology company driven to design and deliver extraordinary experiences to customers. We hire people with broad skill sets who also exhibit deep expertise.</p><p>User Experience Designers at Valve contribute in a wide variety of ways. We may do some or all of these things: define and articulate goals; conceive and evolve ideas from wireframes, mockups and prototypes through to realized products; conduct playtests to test our assumptions; create UI for use across 4 platforms and hundreds of screen sizes; create visual assets for use in our designs; plan, design, and write communications and marketing about new features and products; collect and analyze user data to inform our priorities; author documentation to support our game partners; manage projects; and much more.</p><p>UX Designers at Valve work independently and without management, collaborating with world-class software engineers, business leaders, and designers who are continually creating and releasing social entertainment experiences to players around the globe. UX Designers help to define the features we design, rather than following a vision that’s been defined. We steer product definition with functional exploration and design decision-making, following a customer-centric approach as we navigate visual communication, usability, writing, and marketing.</p><p>At Valve, our design process hits full swing once our products are in customers' hands. Our best work is the result of an ongoing dialog with customers. This is fundamental to the way we create great products. Through years of shipping software as a service through Steam (our digital distribution platform) we've learned the value of including our customers throughout the entirety of this process.</p><p>With an engaged community of millions of users, and agile colleagues who exhibit and value a willingness to learn, you'll have an opportunity identify a wide variety of design problems and shape their solutions. Interested? Send us your resume.</p></div>"
    },
    "91": {
        "reqid": 91,
        "name": "Display Engineer",
        "description": "<div class=\"job_description_intro\"><p>We're looking for an experienced Display Engineer to join our Hardware team at Valve and help us deliver world-class products to our customers. As the subject matter expert, you will work with a highly collaborative and industry-leading group that is pushing the limits of what gaming hardware can and will be. Your role will encompass all things related to the display module and require deep technical involvement as well as managing and directing our vendor partners.</p></div><div class=\"list_title\">Responsibilities</div><ul><li>Technical lead on displays for all HW programs.</li><li>Define and own specification and qualification.</li><li>Lead vendor engagement to deliver product per the spec and program schedule from concept through to production. International travel as needed.</li><li>Perform display measurements and product-level verification.</li><li>Develop next-gen display tech by implementing novel design ideas and collaborating with vendor partners.</li></ul><div class=\"list_title\">Qualifications</div><ul><li>Degree in EE, Physics, Optics, MS, or CS (MS, PhD preferred)</li><li>Minimum 5 years' experience in shipping products or delivering technology.</li><li>Senior-level understanding of display technologies and applications, especially LED, OLED, polarization, and backlight.</li><li>Experience in system integration, display driver ICs, and high-level programming skills.</li><li>A hands-on, can-do attitude coupled with good communication and the ability to pivot quickly.</li></ul><p>Position is located in Bellevue, WA</p>"
    },
    "4": {
        "reqid": 4,
        "name": "Economist",
        "description": "<div class=\"job_description_intro\"><p>One thing we have at Valve is data. Lots and lots of data. We are looking for an experienced economist with outstanding empirical research skills to turn that data into insights that guide product decisions and improve our customers' experiences. Intrigued?</p><p>Valve is an entertainment and technology company driven to design and deliver world-class entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Economists at Valve contribute to a wide variety of initiatives across the company and are trusted to prioritize their work in collaboration with their peers.</p><p>Here are a few of the things that you might do as an economist at Valve:</p><ul><li>Build quantitative models to identify what leads to fun and rewarding experiences with our products</li><li>Explore the nuanced social institutions and economic phenomena that emerge from in-game virtual economies </li><li>Study how tastes are evolving on Steam, Valve's game distribution platform</li><li>Conduct experiments to test hypotheses about Steam features and in-game economies</li><li>Provide economic and empirical rationale to inform group decision-making processes</li></ul></div><div class=\"list_title\">Qualifications</div><br>Minimum<ul><li>A Graduate degree in Economics or related field</li><li>Advanced knowledge of applied statistics / econometrics</li><li>Extensive practical experience applying these methods to guide decision-making</li></ul>Preferred<ul><li>Proficiency writing and shipping SQL code in a large-scale relational database environment</li><li>Proficiency in one or more programming languages such as C++, PHP, and Python</li></ul>"
    },
    "43": {
        "reqid": 43,
        "name": "Effects Artist",
        "description": "<div class=\"job_description_intro\"><p>We're looking for experienced and diverse effects artists to solve complex visual problems in a self-directed and efficient way. As an effects artist at Valve, you will join a world-class group of software engineers, artists, writers, animators, and designers who are continually creating and releasing entertainment experiences to players around the globe. We're hoping to add your expertise in visual effects to our team!</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Effects artists at Valve contribute in a wide variety of ways: We actively identify effects opportunities and craft effects from scratch to address existing needs. We collaborate in small teams of artists and programmers to quickly iterate and execute content. We ship content on a weekly basis on multiple platforms: game engine, UI, linear media, web, and more while also contributing to longer-term tool development. We manage our own time while being keenly aware of other needs and requirements across different company projects. We also recruit artists like you.</p><p>Do you exhibit a strong sense of design, timing, and creativity with the ability to also work in a highly technical capacity? If you're seeking an opportunity to work on genre-defining games with other world-class artists, consider joining Valve. We can't wait to see where you'll take us!</p></div><div class=\"list_title\">Qualifications</div>Please provide a portfolio or reel which demonstrates<ul><li>Extensive professional experience in effects along with a detailed breakdown of the work shown</li><li>Excellent knowledge with 3D Packages such as Maya or Houdini</li><li>Your solid understanding of motion, context and art style</li><li>Scripting or programming experience (Python, C++, etc.)</li><li>Your ability to actively communicate and work in groups</li></ul><p>Sorry, we do not accept student portfolios or reels.</p>"
    },
    "5": {
        "reqid": 5,
        "name": "Electrical Engineer",
        "description": "<div class=\"job_description_intro\"><p>For years, Valve has been all about writing software that provides extraordinary gameplay experiences. Now we're developing hardware to take those experiences to the next level, and you can be a key part of making that happen! Join our highly motivated team that's doing hardware design, prototyping, testing, and production across a wide range of platforms. Help us invent whole new gaming experiences built around novel hardware for the living room and beyond.</p><p>At Valve, our Engineering staff is highly collaborative; we benefit from individuals with broad skill bases and backgrounds, as well as deep technical experience. We design, test, manufacture and build the hardware that brings new experiences to life. Are you interested in stretching your limits and influencing the future of gaming and entertainment hardware? We look forward to hearing about what you have to bring to the table!</p></div><div class=\"list_title\">Responsibilities</div><ul><li>Working with the hardware team to conceive, design, evaluate, and produce new types of input, output, and platform hardware</li><li>Working closely with contract manufacturers to produce prototype and production hardware at scales from tens to millions of units</li></ul><div class=\"list_title\">Qualifications</div><br>Minimum<ul><li>Proven start-to-finish design skills with industry-standard CAD/EDA tools (Altium Designer experience strongly preferred), including schematic entry, PCB layout, component definition, and CAD library management</li><li>Hands-on electronics prototyping experience, including soldering and rework of fine-pitch SMT components</li><li>Strong lab skills, including the use of common test and measurement equipment (oscilloscopes, logic analyzers, etc.) to debug and characterize complex electronic circuits</li><li>Experience with embedded systems design and common digital communication interfaces (USB, SPI, I2C)</li><li>Experience working directly on-site with manufacturing partners</li><li>Ability to think and work across a variety of subject areas </li><li>Bachelor's degree (or equivalent work experience) in electrical engineering or a related field</li></ul>Preferred<ul><li>A proven track record of designing and shipping high-volume consumer electronics products</li><li>Experience in design for manufacture and design for test (DFM/DFT) of electronic devices</li><li>Experience in one or more of the following areas:<ul><li>Analog circuit design and simulation (e.g. SPICE)</li><li>Low-power design, including battery management and charging circuits for portable devices</li><li>RF/wireless circuit design, including design of antennas and for EMC</li><li>Firmware development for 8, 16, 32-bit microcontrollers (e.g. ARM)</li><li>High speed/HDI board design</li><li>Digital Signal Processing (DSP)</li><li>High speed video interfaces (HDMI, Display Port, LVDS, MIPI)</li><li>Regulatory compliance testing (e.g. FCC/CE/UL)</li><li>C/C++ software development</li><li>Test automation</li><li>FPGA/ASIC design</li></ul></li></ul><p>Please note this is a senior role, requiring prior industry experience. <br>Unfortunately, we do not have openings for recent graduates.</p>"
    },
    "62": {
        "reqid": 62,
        "name": "Finance - Other",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.</p> <div class='list_title' >Qualifications</div><ul><li>An entrepreneurial spirit</li><li>A high level of expertise in your discipline</li></ul></div>"
    },
    "63": {
        "reqid": 63,
        "name": "Game Design - Other",
        "description": "<div class=\"job_description_intro\"><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.</p> <div class=\"list_title\">Qualifications</div><ul><li>An entrepreneurial spirit</li><li>A high level of expertise in your discipline</li></ul></div>"
    },
    "51": {
        "reqid": 51,
        "name": "Game Development Software Engineer",
        "description": "<div class=\"job_description_intro\"><p>As a software engineer on one of our game teams, you'll be a key contributor to developing amazing games that millions of customers around the world enjoy. We're always looking for great engineers who want to help us build the next amazing Valve game, or expand and improve an established hit like <i>Counter-Strike: Global Offensive</i>, <i>Dota 2</i>, or <i>Dota Underlords</i>. You'll design and deliver new engine features, new game features, and new ways to delight our customers and drive revenue. You should have experience in all phases of game development, be self-directed, and have a relentless focus on customers. There are opportunities to work on titles across a variety of genres, with both VR and traditional 2D interfaces. Whether you're a graphics or physics expert, a gameplay or networking specialist, or just an all-around great engineer, there are ways to have a huge impact.</p></div><div class=\"list_title\">Responsibilities</div><ul><li>Working as part of one of Valve's game development teams</li><li>Regularly shipping updates to millions of customers, and developing an understanding of our player communities</li><li>Driving the design and iteration of new features and games, making good use of internal and external feedback</li><li>Creating measureable success, being self-directed, and prioritizing your own workload</li></ul><div class=\"list_title\">Qualifications</div><ul><li>Programming experience, in C++ or a similar language</li>        <li>4+ years of professional software development experience</li><li>Strong software engineering skills</li><li>Demonstrated ability to self-direct, and drive work to completion</li>        <li>Strong communication skills, and the ability to work closely with a team of peers</li></ul><p>This is a senior role, requiring prior industry experience. Unfortunately, we do not currently have openings for recent graduates.</p>"
    },
    "64": {
        "reqid": 64,
        "name": "Hardware - Other",
        "description": "<div class=\"job_description_intro\"><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need. </p> <p> If you have an entrepreneurial spirit and a high level of expertise in your discipline, send us your resume</p><p></p></div>"
    },
    "27": {
        "reqid": 27,
        "name": "Have a better idea?",
        "description": "<div class=\"job_description_intro\"><p>These job listings are incomplete.  If you don't see your specialty listed here, but you have years of professional experience, are really talented at what you do, and possess a set of skills which would help us create better products and experiences for our customers, we hope you'll apply below. We're happy to be convinced we need a molecular biologist, a mathematician or an ironworker on staff, but the onus is on you to do so.</p> <p>We don't offer junior-level positions or internships, but are looking for highly skilled folks who've been in their industry for a few years and can introduce new types of knowledge and expertise to Valve.</p><div class=\"list_title\">Qualifications</div><ul><li>At least 4 years of relevant professional experience</li><li>High-level expertise as a contributor in your discipline</li></ul></div>"
    },
    "7": {
        "reqid": 7,
        "name": "Industrial Designer",
        "description": "<div class=\"job_description_intro\"><p>As an Industrial Designer at Valve, you will join a world-class group of electrical, mechanical, and software engineers, and designers who are defining new entertainment experiences through both hardware and software. We are hoping to add your expertise in product design and manufacturing, ergonomics, usability, aesthetics, and surfacing to our team.</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Every designer at Valve contributes in a wide variety of ways: We define and articulate goals, we create and implement user studies, we participate from project inception to detailed completion in the design, development, and manufacturing of products, and much more. We also recruit designers like you.</p><p>Valve is traditionally a software company. Open platforms like the PC are important to us, as they enable Valve and our partners to have a robust and direct relationship with customers. We're frustrated by the lack of innovation in the computer hardware space, so we've jumped in. Even basic input, the keyboard and mouse, haven't really changed in any meaningful way over the years. There's a real void in the marketplace, and opportunities to create compelling user experiences are being overlooked.</p><p>At Valve, our design process really gets going once products are in customers' hands. Our best work is the result of an ongoing dialog with customers. Through years of shipping software as a service through Steam, our digital distribution platform, this has become fundamental to the way we design and build great products. With an engaged community of millions of users, what will you ship? What will you try, and what will you learn through doing so?</p>Do you prefer to collaborate with peers to define the work that you pursue, rather than simply following a vision that's been set for you? If you're seeking an opportunity to steer product definition, functional exploration and design decision-making, consider joining Valve. We can't wait to see where you'll take us.</div><br><div class=\"list_title\">Qualifications</div><ul><li>Professional experience shipping world-class, high-tech hardware products</li><li>A thorough understanding of product design principles</li><li>Highly effective multidisciplinary collaboration skills</li><li>Personal dedication to quality and attention to detail</li><li>Confidence with 2D and 3D design visualization tools</li><li>Effective, articulate design communication and decision-making skills</li><li>A Bachelor's Degree (or equivalent work experience) in industrial design</li></ul><div class=\"job_description_intro\"><p>Please include with your application an online portfolio of work which conveys your capabilities.</p></div>"
    },
    "9": {
        "reqid": 9,
        "name": "Level Designer",
        "description": "<div class=\"job_description_intro\"><p>Can you turn a whiteboard concept into a sensational gameplay sequence, or help us determine why players don't ever look up when they're trying to solve puzzles? If so, we need you! We're seeking level designers to help us create exciting new gameplay experiences. As a level designer at Valve, you will join a world-class group of software engineers, artists, writers, animators, and designers who are continually building and releasing entertainment experiences to players around the globe.</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Level designers at Valve contribute in a wide variety of ways: we participate in design sessions to create outlines of game experiences. We build game worlds in 3D, and use entity scripting to build cinematic sequences of gameplay. We work in dynamic, cross-disciplinary teams to implement elements such as art, animation, story, and design requirements. We coordinate observed playtesting, quantify and analyze feedback and produce creative solutions to issues raised, to ensure that players get the most out of every Valve game. We also manage and prioritize our own bug lists. And we recruit level designers like you.</p><p>Do you prefer to collaborate with peers to define the work that you pursue, rather than simply follow a vision that's been set for you? If you're seeking an opportunity to work on genre-defining games with other outstanding developers, consider joining Valve. We can't wait to see where you'll take us!</p><p>When applying, please include recent examples of levels or environments you have made.</p> </div><div class=\"list_title\">Qualifications</div><ul><li>A working knowledge of a professional design tools</li><li>Experience launching products and iterating on solutions based on customer feedback</li><li>Expertise in programming, art, or architecture a plus</li></ul>"
    },
    "104": {
        "reqid": 104,
        "name": "Mechanical Engineer",
        "description": "<div class=\"job_description_intro\"><p> For years, Valve has been all about writing software that provides extraordinary gameplay experiences. Lately, we’ve been developing hardware to take those experiences to the next level, and you can be a key part of making that happen! Join our highly motivated team that's doing hardware design, prototyping, testing, and production across a wide range of platforms. Help us invent whole new gaming experiences built around novel hardware for the living room and beyond. </p><p> At Valve, our Hardware team is highly collaborative; we benefit from individuals with broad skill bases and backgrounds, as well as deep technical experience. We design, test, manufacture, and validate the hardware that brings new experiences to life.  Like other teams at Valve, we operate without a traditional management structure.   We collaborate with peers to define our priorities and contributions during the development of our products.  As part of that collaboration, we are able to self-select how best to add value to the projects we work on.  Mechanical engineers typically define product architecture and lead all aspects of product development, from early concept work through to manufacturing. </p><p> As an ME, and depending on where we are in the product cycle, you may find yourself spending time designing in CAD, finding the root cause of a failure, putting together a DOE, or outlining a quality plan for the CM.  There’s a lot to get involved in, and most of the team wears multiple hats.  Your hardware colleagues have many years of experience from across the CE industry with multiple products shipped.  They can dig into the details while maintaining a product-level perspective, and we believe this focus and awareness results in products that keep our customers engaged and excited. </p><p> Are you interested in stretching your limits and influencing the future of gaming and entertainment hardware? We look forward to hearing about what you have to bring to the table!</p></div>"
    },
    "11": {
        "reqid": 11,
        "name": "Psychologist, Research/Experimental",
        "description": "<div class=\"job_description_intro\"><p>Valve is an entertainment and technology company driven to design and deliver world-class entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Psychologists at Valve contribute to a wide variety of initiatives across the company and are trusted to prioritize their work in collaboration with their peers. </p><p>Here are a few ways you could utilize your knowledge of experimental design, research methods, statistics, and human behavior to help us:</p></div><ul><li>Craft compelling gameplay experiences for future Valve titles</li><li>Provide insights on human behavior to improve customer experiences on Steam, our game distribution platform</li><li>Conduct statistical analyses on Valve's gameplay, financial, and company data to identify patterns of behavior</li><li>Research compelling new hardware technologies</li><li>Design experiments to evaluate various gameplay hypotheses and design choices</li><li>Improve existing playtesting methodologies</li><li>Develop innovative ways of acquiring data to answer questions about Valve's products and business practices</li></ul><div class=\"list_title\">Qualifications</div><br>Minimum<ul><li>A Graduate Degree in Psychology or related field</li><li>Advanced knowledge of statistics</li><li>Proven experience applying research skills to the development of consumer products and services</li><li>Research experience in cognitive, social, human factors, and related fields in psychology</li></ul>Preferred<ul><li>Proficiency in programming languages such as C++, Python, SQL, and PHP</li></ul>"
    },
    "52": {
        "reqid": 52,
        "name": "Software Engineer - Computer Vision",
        "description": "<div class=\"job_description_intro\"><p>At Valve, we are pushing the boundaries of virtual reality (VR) experiences. We are looking for versatile, self-directed software engineers in computer vision who can help us achieve the next steps in VR with millions of customers world-wide.</p>The main scope of this position is to prototype, ship, and support consumer gaming products leveraging visual-inertial tracking (HMD and controllers), camera passthrough, environment understanding, eye tracking, and hand tracking.<p>Valve generally hires senior engineers with broad skill sets who also exhibit deep expertise. Do you prefer to collaborate with peers to define the work that you pursue, rather than simply follow a vision that's been set for you? If you're seeking an opportunity to steer product definition, functional exploration and design decision-making, consider joining Valve. We can't wait to see where you'll take us!</p></div><div class=\"list_title\">Qualifications</div><ul><li>Proven professional software development experience in C/C++</li><li>Deep understanding and hands-on experience in one or more of the following:</li><ul><li> SLAM/VIO/sensor fusion, visual positioning or other related directions</li> <li> 3D vision algorithms (traditional, deep learning based, or both - including SFM, MVS(Net), NeRF or other 3D reconstruction methods. </li><li> Object detection and tracking, 3D pose estimation or other related directions</li><li> Human subject awareness, including hand tracking, eye tracking, and body tracking</li></ul></ul>"
    },
    "41": {
        "reqid": 41,
        "name": "Software Engineer for VR & Hardware",
        "description": "<div class=\"job_description_intro\"><p>At Valve, we are pushing the boundaries of virtual reality (VR) experiences. We are looking for versatile, self-directed software engineers who can help us achieve the next steps in VR with millions of customers world-wide.</p><p>Software engineers contribute to hardware at Valve in many ways. We invent new VR tracking systems, we carefully measure latencies across novel display pipelines, and we develop firmware to expose hardware functionality that was never anticipated. We create computer vision algorithms to align experiences across real and virtual worlds, we write 3D graphics shaders, USB drivers, and much more. We also recruit software engineers like you.</p><p>Valve generally hires engineers with broad skill sets who also exhibit deep expertise. Do you prefer to collaborate with peers to define the work that you pursue, rather than simply follow a vision that's been set for you? If you're seeking an opportunity to steer product definition, functional exploration and design decision-making, consider joining Valve. We can't wait to see where you'll take us!</p></div><div class=\"list_title\">Qualifications</div><ul><li>Proven professional software development experience</li><li>Experience in one or more of the following</li><ul><li>Software Development in C/C++</li><li>Firmware Development</li><li>Computer Graphics (GPU Acceleration, Shading, Rendering)</li><li>Computer Vision / Tracking (State Estimation, Inertial Navigation)</li><li>Engine Integration (Unity, Unreal)</li><li>Human Computer Interaction, Controllers, and User Interface Design</li><li>Video Compression / Wireless Technologies</li></ul></ul><p>Please note this is a senior role, requiring prior industry experience. <br>Unfortunately, we do not have openings for recent graduates.</p>"
    },
    "57": {
        "reqid": 57,
        "name": "Software Engineering - Other",
        "description": "<div class=\"job_description_intro\"><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.</p> <div class=\"list_title\">Qualifications</div><ul><li>An entrepreneurial spirit</li><li>A high level of expertise in your discipline</li></ul></div>"
    },
    "18": {
        "reqid": 18,
        "name": "Sound Designer",
        "description": "<div class='job_description_intro'><p>We’re looking for an experienced sound designer and/or interactive audio \"integrator\" who can help us create sophisticated, emotionally-compelling audio experiences for a variety of media formats and products. You’ll collaborate with a team of broadly-skilled peers to make sound a powerful element in all current and future Valve products, from multimedia ads to video game consoles, PC, and on-line gaming.</p></div><div class='list_title' >Responsibilities</div><ul><li>Identifying audio opportunities and asset needs in Valve commercial and promotional products in a self-driven but collaborative manner</li><li>Conceptualizing, scheduling, designing, and producing high quality audio assets in accordance with the development and testing cycle of the product</li><li>Integrating audio in both linear and interactive forms with Valve products using proprietary software</li><li>Managing all necessary audio assets (sound files, scripts, models, etc.) associated with a product using the necessary software</li><li>Working with engineers and artists to understand and help develop cutting-edge, proprietary audio technologies</li><li>Testing, debugging, and assuring the functional quality of all audio in a given product</li></ul><div class='list_title' >Qualifications</div><ul><li>A Bachelor's Degree (or equivalent) in digital and analog audio production or audio engineering</li><li>Five years of experience in:<ul class='sub_list'><li>Professional quality audio production and all related technologies</li><li>Game engine audio implementation technologies</li><li>Taking a video game or linear equivalent (e.g., film) from conception and development through publication and shipment</li></ul></li></ul><div style='font-weight:bold;'>Please include a reel with your application that includes in-game examples of your audio design and implementation. Please outline the contributions you made to the project and which parts of the reel highlight the value you added to the piece.</div>"
    },
    "19": {
        "reqid": 19,
        "name": "Statistician / Data Scientist",
        "description": "<div class=\"job_description_intro\"><p>One thing we have at Valve is data. Lots and lots of data. We're looking for an experienced statistician who can use that data to help us make better decisions and improve our customers' experiences. Intrigued?</p><p>Valve is an entertainment and technology company driven to design and deliver world-class entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Statisticians at Valve contribute to a wide variety of initiatives across the company. Like all Valve employees, you will be trusted to prioritize your work in collaboration with your peers. </p><p>Here are a few of the things that you might do as a statistician at Valve:</p></div><ul><li>Design, develop, and validate statistical models to explain past behavior and to predict future behavior in Valve's products</li><li>Improve Valve's existing metrics collection and analysis techniques to expand the range of questions we're able to explore</li><li>Uncover latent trends in customer behavior to improve existing products and inspire new features</li><li>Provide quantitative rationale to inform group decision-making processes</li></ul><div class=\"list_title\">Qualifications</div><br>Minimum<ul><li>A Graduate degree in Statistics, Applied Mathematics, or a related field</li><li>Substantial experience with statistics and data modeling in an applied context</li><li>Knowledge of statistical techniques to build predictive models</li></ul>Preferred<ul><li>Proficiency writing and shipping SQL code in a large-scale relational database environment </li><li>Proficiency in programming languages such as C++, SQL, and PHP </li></ul>"
    },
    "16": {
        "reqid": 16,
        "name": "Steam Database Administrator",
        "description": "<div class=\"job_description_intro\"><p>As a database administrator on the Steam team, you will join a world-class group of software, networking, and operations engineers who facilitate the creation and distribution of social entertainment experiences to players around the globe. We're looking for hands-on SQL Server database administrators to help design and build the future of Steam, our digital distribution platform.</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Database administrators at Valve contribute in a wide variety of ways. We take care of all aspects of database planning, implementation, and maintenance. We perform physical database implementation, including index tuning, storage management and partitioning, and scoping and integration of new datacenter hardware. We monitor, tune, and refactor database and server performance. We collaborate to implement database-related features, including data modeling, procedural code design, query tuning, and performance management. We design and implement schemes for data security, system availability, and disaster recovery, including backup, log shipping, mirroring and Always On. We also recruit database specialists like you.</p><p>Do you prefer to collaborate with peers to define the work that you pursue? Valve's work environment is unique in that we rely on employees to be self-motivated, accountable, and able to recognize where to focus energy. If you're seeking an opportunity to improve upon processes and systems while continuing to call upon your database administration skills, consider joining Valve.</p><div class=\"list_title\">Qualifications</div><ul><li>Demonstrated expertise with many or all of these facets of database implementation in Microsoft SQL Server:</li><ul class=\"sub_list\"><li>Database administration on high-availability, large-scale systems, including scripting with PowerShell or Python</li><li>Design and management of disk storage systems</li><li>Capacity planning and system integration</li><li>Networking systems</li></ul><li>A Bachelor's Degree (or equivalent work experience) in computer science or a related discipline</li></ul></div>"
    },
    "21": {
        "reqid": 21,
        "name": "Steam Partner Technical Account Manager",
        "description": "<div class=\"job_description_intro\"><p>We’re always looking for talented people with a passion for the games industry to join Valve. The Steam Business team runs our platform and storefront, directly impacting millions of players worldwide and ensuring that it remains the best place for our partners to sell their games and for customers to buy and play them!</p><p>Our Steam Partner Technical Account Mangers work on an exciting blend of software engineering, platform feature innovation, business development, and production. They collaborate with teams at Valve and partners around the world to publish and market content, create and maintain Steamworks documentation, develop Steam features, debug problems with Steam services, and build events and promotions. They ensure that games are well-integrated with Steam platform features and provide the best possible experience to customers. Our partners rely on us to assist with the integration of Steamworks features, business decisions, and general technical issues (both one-on-one and through open forums). </p><p>The Steam client and SDK are written in C++, so our team members all possess a strong understanding of that language as well as prior experience with game platform SDKs and game engines. Our team has excellent communication skills and presents technical issues to both lay and specialist audiences. They all have a clear focus on providing a high-quality customer experience. </p></div>"
    },
    "14": {
        "reqid": 14,
        "name": "Steam Software Engineer",
        "description": "<div class=\"job_description_intro\"><p>As a software engineer on the Steam team, you will join a world-class group of software engineers, business leaders, and designers who are continually creating and releasing social entertainment experiences to players around the globe. We're hoping to add your expertise in software engineering to our team. </p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Software engineers at Valve contribute in a wide variety of ways. We build and maintain software that delivers multiple forms of digital content on behalf of thousands of content creators to millions of customers around the world. We define and prioritize product goals derived from the work we do to understand both player and partner interests. We collaborate from project inception to detailed completion, contributing creative solutions to improve peoples' experiences with Valve's products. We also recruit engineers like you.</p><p>As a member of the Steam development team, you will engage in end-to-end development work to introduce features and components to our best-of-breed computer games and pioneering e-commerce platform. By regularly shipping a variety of products, from small internal tools to large-scale web applications, you will directly and meaningfully impact the experience of millions of people. With an engaged community of users, you'll then have opportunities to improve your work based on the feedback and data you've collected to help measure your success.</p> <p>Valve is seeking engineers who have significant experience working on highly-scalable, distributed systems, building robust services that interface with internal and external service providers, and consuming/instrumenting big data for analytics and reporting. As an experienced engineer seeking an opportunity to help shape the future of one of the world's largest digital distribution and ecommerce platforms, we hope you'll consider joining Valve. </p></div><div class=\"list_title\">Qualifications</div><ul><li>Proven experience building and releasing commercial software in C++ or similar language</li><li>Strong programming and fundamental computer science skills</li><li>Experience contributing across all phases of a software project life cycle</li><li>An interest in and understanding of customer and partner feedback and data collection to inform decisions and iteration</li><li>A Bachelor's Degree (or equivalent work experience) in computer science</li></ul><div class=\"list_title\">Specializations which are a plus include</div><ul><li>Experience building high-scale, high-reliability network e-commerce products</li><li>A background in online payment processing, analytics, and/or financial auditing systems</li></ul>"
    },
    "23": {
        "reqid": 23,
        "name": "Technical Artist",
        "description": "<div class=\"job_description_intro\"><p>We're looking for highly experienced, versatile and hardworking Technical Artists to solve problems, improve our tools and pipelines, and apply ingenuity to our award-winning games! Applicants must demonstrate a specialized capability as well as general versatility in all aspects of a CG pipeline. We look for individuals who proactively solve issues and have the flexibility and foresight to research, design and implement cutting-edge tools before artists require them. Technical Artists should be ready to jump into everyday production and force-multiply our art and technology capabilities.</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. We are comfortable self-managing and making responsible decisions about work priorities in collaboration with our teams. Technical artists at Valve contribute in a wide variety of ways: We facilitate cross-disciplinary communication between departments and help articulate goals across different projects at the studio. We research, define, build, and maintain tools, and much more. We also recruit others like you.</p><p>Do you prefer to define the work that you pursue? If you're seeking an opportunity to work on genre-defining games with other outstanding artists, designers and software engineers, consider joining Valve. We can't wait to see where you'll take us!</p></div><div class=\"list_title\">Qualifications</div><br><div class=\"job_description_intro\">Please provide a portfolio or reel which demonstrates</div><ul><li>Professional experience in animation, games, or CG industries </li><li>Your senior-level contribution to a linear medium or game product, with a detailed description of work shown</li></ul>Preferred experience includes<ul><li>Expertise with 3D software suites (Maya, ZBrush, Modo, etc)</li><li>Python and C++ programming experience</li><li>A Bachelor's or Master's Degree (or equivalent work experience) in Computer Science or engineering</li></ul><p>Sorry, we do not accept student portfolios or reels.</p>"
    },
    "10": {
        "reqid": 10,
        "name": "UX Motion Designer",
        "description": "<div class=\"job_description_intro\"><p>As a Motion Designer at Valve, you will join a world-class group of software engineers, artists, writers, animators and designers who are continually creating and shipping social entertainment experiences which impact the lives of millions of people. We're hoping to add your expertise in visual communication, animation, user experience, and motion design to our team.</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire generalists who also exhibit deep expertise. Every designer at Valve contributes in a wide variety of ways: We define and articulate goals, we design and ship products, we storyboard and then realize visual communication in motion, we manage projects, and much more. We also recruit designers. People like you.</p><p>At Valve, our design process hits full swing once our products are in customers' hands. Our best work is the result of an ongoing dialog with customers. This is fundamental to the way we create great products. Through years of shipping software as a service through Steam, our digital distribution platform, we've learned the value of including our customers throughout the entirety of this process. With an engaged community of millions of users, you'll have opportunities to improve your work based on what you learn.</p><p>Do you prefer to collaborate with peers to define the work that you pursue, rather than simply following a vision that's been set for you? If you're seeking an opportunity to steer product definition, functional exploration and design decision-making, consider joining Valve. We can't wait to see where you'll take us.</p></div><div class=\"list_title\">Qualifications</div><br>A portfolio of work which demonstrates<ul><li>Proven professional experience shipping extraordinary products in the software, web, TV, or film industries</li><li>Strategic product thinking that informs your intentional, meaningful decisions</li><li>Experience using design as a tool to solve problems in a multi-disciplinary environment</li><li>An understanding of graphic and UI design principles (especially typography)</li><li>Your attention to quality and detail</li><li>Your ability to be self-critical and responsive, and to iterate based on feedback from peers, customers and data</li></ul>A Bachelor's Degree (or equivalent work experience) in film, graphic design, interaction design, or a similar area of expertise"
    },
    "100": {
        "reqid": 100,
        "name": "Video Editor - Bilingual/Mandarin Chinese - Contract Position",
        "description": "<p>We are looking for talented long form and short form Video Editor fluent in Mandarin Chinese and English to tell a cohesive narrative, assembling recorded footage into a finished project that is suitable for broadcast. As a video editor at Valve, you will join a world-class group of directors, producers, videographers, artists, animators, designers, and engineers who are continually building and releasing entertainment experiences to players around the globe. We work in a fast-paced, team-centered environment, and we want to add your expertise to our team!</p><p></p><div class=\"list_title\">Responsibilities</div><ul><ul><p>Post-Production and Edit</p><ul class=\"sub_list\"><li>Deliver on time, at budget, to spec across multiple formats</li><li>Review shooting script and raw material to create the edit based on story value and contribution to continuity </li><li>Collect and integrate stakeholder feedback</li><li>Ingest, organize, sync, transcode, QC, tag, and trim raw media</li><li>Add music, dialogue, graphics, subtitles, and effects</li><li>Generate string-outs, rough-cuts, review, and final edits</li><li>Proactively communicate potential workflow and/or schedule issues </li><li>Maintain well organized and easily transferable content files</li><li>Ensure all stock elements are appropriately licensed for intended uses</li></ul><p>Pre-Production</p><ul class=\"sub_list\"><li>Take briefings to understand production team needs and specifications</li><li>Contribute to scripting / storyboarding, shot list generation, and audio/video capture, formatting, and organization guidance to properly set up footage for edit </li></ul><p>     General</p><ul class=\"sub_list\"><li>Actively engage and consult with stakeholders throughout entire production process, including producer, director, audio, graphics, animation, and creative teams</li><li>Continuously discover and implement new editing technologies, industry best practices, and pre- and post-production workflows to maximize efficiency </li></ul><p></p></ul></ul><div class=\"list_title\">Requirements</div><ul class=\"sub_list\"><li>Fluent in Mandarin Chinese and English</li><li>Proven experience and ability as a long and short form video editor with a strong portfolio</li><li>Creative mind, aptitude for compelling storytelling, and thorough knowledge of timing, motivation, and continuity</li><li>Strong ability to self-direct, identify storylines, and execute on self-producing and editing simultaneously</li><li>Expertise in digital technology and editing software, in particular Adobe Premiere</li><li>Familiarity with special effects, 3D, and compositing</li><li>General knowledge of color correction and audio mixing</li><li>Excellent communication, collaboration, and presentation skills, including the ability to give and receive direction</li><li>Experience with documentary, docuseries, and/or reality storytelling</li><li>Ability to contribute personal creative vision as well as match existing editing style sets</li><p></p></ul><div class=\"list_title\">Additional Skillsets and Qualifications</div><ul class=\"sub_list\"><li>Experience editing for sports, esports, and/or gaming</li><li>BS degree in film studies, cinematography, production, or related field</li><li>Availability for domestic and international travel (pending COVID-19 considerations)</li><p></p></ul><div class=\"list_title\">Reel Submission Requirements</div><p>Please provide a portfolio or reel that demonstrates the above listed requirements and in particular showcases experience with narrative, story / character-driven content. </p>"
    },
    "101": {
        "reqid": 101,
        "name": "Video Editor - Bilingual/Russian - Contract Position",
        "description": "<p>We are looking for talented long form and short form Video Editor fluent in Russian and English to tell a cohesive narrative, assembling recorded footage into a finished project that is suitable for broadcast. As a video editor at Valve, you will join a world-class group of directors, producers, videographers, artists, animators, designers, and engineers who are continually building and releasing entertainment experiences to players around the globe. We work in a fast-paced, team-centered environment, and we want to add your expertise to our team!</p><p></p><div class=\"list_title\">Responsibilities</div><ul><ul><p>Post-Production and Edit</p><ul class=\"sub_list\"><li>Deliver on time, at budget, to spec across multiple formats</li><li>Review shooting script and raw material to create the edit based on story value and contribution to continuity </li><li>Collect and integrate stakeholder feedback</li><li>Ingest, organize, sync, transcode, QC, tag, and trim raw media</li><li>Add music, dialogue, graphics, subtitles, and effects</li><li>Generate string-outs, rough-cuts, review, and final edits</li><li>Proactively communicate potential workflow and/or schedule issues </li><li>Maintain well organized and easily transferable content files</li><li>Ensure all stock elements are appropriately licensed for intended uses</li></ul><p>Pre-Production</p><ul class=\"sub_list\"><li>Take briefings to understand production team needs and specifications</li><li>Contribute to scripting / storyboarding, shot list generation, and audio/video capture, formatting, and organization guidance to properly set up footage for edit </li></ul><p>     General</p><ul class=\"sub_list\"><li>Actively engage and consult with stakeholders throughout entire production process, including producer, director, audio, graphics, animation, and creative teams</li><li>Continuously discover and implement new editing technologies, industry best practices, and pre- and post-production workflows to maximize efficiency </li></ul><p></p></ul></ul><div class=\"list_title\">Requirements</div><ul class=\"sub_list\"><li>Fluent in Russian and English</li><li>Proven experience and ability as a long and short form video editor with a strong portfolio</li><li>Creative mind, aptitude for compelling storytelling, and thorough knowledge of timing, motivation, and continuity</li><li>Strong ability to self-direct, identify storylines, and execute on self-producing and editing simultaneously</li><li>Expertise in digital technology and editing software, in particular Adobe Premiere</li><li>Familiarity with special effects, 3D, and compositing</li><li>General knowledge of color correction and audio mixing</li><li>Excellent communication, collaboration, and presentation skills, including the ability to give and receive direction</li><li>Experience with documentary, docuseries, and/or reality storytelling</li><li>Ability to contribute personal creative vision as well as match existing editing style sets</li><p></p></ul><div class=\"list_title\">Additional Skillsets and Qualifications</div><ul class=\"sub_list\"><li>Experience editing for sports, esports, and/or gaming</li><li>BS degree in film studies, cinematography, production, or related field</li><li>Availability for domestic and international travel (pending COVID-19 considerations)</li><p></p></ul><div class=\"list_title\">Reel Submission Requirements</div><p>Please provide a portfolio or reel that demonstrates the above listed requirements and in particular showcases experience with narrative, story / character-driven content. </p>"
    },
    "17": {
        "reqid": 17,
        "name": "Web Applications Software Engineer",
        "description": "<div class=\"job_description_intro\"><p>Steam is one of the fastest growing multimedia digital distribution platforms in the industry today. A rich web presence and strong web backend are central to the architecture of Steam. The Steam team and Valve game teams are seeking senior-level engineers who will help design, implement, and ship new features on the web while strengthening the web-based architectural components of our platform.</p><p>Valve is an entertainment and technology company driven to design and deliver extraordinary entertainment experiences to customers. We hire people with broad skill sets who also exhibit deep expertise. Web applications software engineers contribute to Valve's core development team in a wide variety of ways. We improve internal visibility of various game- and Steam-related data. We build and maintain software that delivers multiple forms of digital content on behalf of thousands of content creators to millions of customers around the world. We create open and re-usable web application components. We define and prioritize product goals derived from the work we do to understand both player and partner interests. We collaborate from project inception to detailed completion, contributing creative solutions to improve peoples' experiences with Valve's products. We also recruit engineers like you.</p><p>As a member of the Steam development team, you will introduce exciting new web-based features to our best-of-breed computer games and pioneering e-commerce platform. By regularly shipping a variety of products, from rapid prototypes of web user interfaces to large-scale web applications, you will directly and meaningfully impact the experience of millions of people. With an engaged community of users, you'll then have opportunities to improve your work based on the feedback and data you've collected to help measure your success.</p></div><div class=\"list_title\">Qualifications</div><ul><li>Proven professional experience releasing commercial software </li><li>Experience contributing across all phases of a software project lifecycle</li><li>An interest in and understanding of customer and partner feedback and data collection to inform decisions and iteration</li><li>A Bachelor's Degree (or equivalent work experience) in computer science or a related field</li><li>Also experience with one or more of the following</li><ul><li>PHP or similar web programming language (Node, Java, Python, Ruby, C#/.NET)</li><li>Javascript, AJAX, and Javascript libraries like React or jQuery</li><li>Modern Javascript concepts like ES6, Typescript, or similar</li><li>HTML and CSS</li><li>MS SQL / Oracle / MySQL</li><li>Scaling and caching with Memcached or similar</li><li>Linux</li><li>C/C++ experience is desirable but not required</li></ul></ul>"
    },
    "53": {
        "reqid": 53,
        "name": "Writer",
        "description": "<div class=\"job_description_intro\"><p>We aren't hiring writers at the moment. That said, if you choose to send us your resume we will keep it on file, should our needs change in the future.</p> <p>Valve typically hires writers who have achieved a high level of success in the entertainment field. Please provide a link to your public work when applying.</p></div>"
    },
    "67": {
        "reqid": 67,
        "name": "Writing - Other",
        "description": "<div class=\"job_description_intro\"><p>Valve hires writers whose work has caught our interest. We're excited to work with them, and to learn from them.</p><p>We're looking for writers who have succeeded at the highest level in the field of entertainment. While we typically reach out to writers directly, we'd love to hear from you if you believe you're someone we've overlooked.</p><p>A link to your public work is all that's needed to apply.</p></div>"
    }
}