{
    "2": {
        "reqid": 2,
        "name": "3D Character Artist",
        "description": "<div class='job_description_intro'><p>We’re looking for an experienced character artist with a talent for sculpting and character design. Valve has many projects in various stages of production at all times; artists will be expected to apply their skills in a wide variety of ways, depending on the day-to-day needs of these projects. We're interested in artists who share an equal passion for art and games.<\/p><p>Sorry, we do not accept student reels.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Sculpting high-resolution character models in Zbrush, Mudbox or 3DCoat<\/li><li>Creating clean, low-resolution game topology, uv’s, and textures<\/li><li>Working within multi-disciplinary design teams to help bring characters to life while making them work for the game design<\/li><li>Collaborating with animators to create characters that can move and perform believably<\/li><li>Collaborating with concept artists to revise and improve character designs<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>Five or more years of modeling experience in film or games<\/li><li>Ability to model characters in a range of styles with an emphasis on character design<\/li><li>Hard-surface modeling skills<\/li><li>Thorough understanding of human anatomy<\/li><li>Drawing, sculpting, and other traditional art skills a plus<\/li><li>Take pride in and personal ownership of your work. <\/li><li>Contribute directly to both the conceptual thinking behind and the physical creation of detailed, high-quality products.<\/li><\/ul>"
    },
    "49": {
        "reqid": 49,
        "name": "3D Environment Artist",
        "description": "<div class='job_description_intro'><p>We’re looking for an environment artist skilled at creating 3d architectural models, hard-surface props and foliage. Valve has different projects in various stages of production at all times. Artists will be expected to apply their skills in a wide variety of ways, depending on the day-to-day needs of these projects. We're interested in artists who share an equal passion for art and games.<\/p><p>Sorry, we do not accept student reels.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>         Sculpting high-resolution props and hard surface models in Zbrush, 3D Coat, Modo or similar software<\/li><li>         Creating clean, low-resolution game topology and uv’s<\/li><li>         Producing high quality textures for PBR workflows. (Production experience with Substance Painter\/Designer and Quixel Suite a plus) <\/li><li>Working with game designers in creating worlds that improve the player’s experience<\/li><li>Designing and creating believable spaces with a focus on mood and storytelling <\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>Five or more years of modeling experience in film or games<\/li><li>A good understanding of architecture as well as transportation and\/or industrial design<\/li><li>Versatile across different art styles and genres<\/li><li>         Drawing, sculpting, and other traditional art skills a plus<\/li><li>Communication skills that allow you to describe your process maturely and succinctly<\/li><li>Pride in and personal ownership of your work. <\/li><\/ul>"
    },
    "30": {
        "reqid": 30,
        "name": "Animator",
        "description": "<div class='job_description_intro'><p>Valve is seeking experienced and versatile professional CG animators with strong acting and storytelling skills. Candidates must possess an exceptional ability to portray realistic physical movement to create the motions and performance of 3D, computer-generated characters.<\/p><div class='list_title' >Responsibilities<\/div><ul><li>Collaborate with game designers and programmers to design and create the motion sets needed for in-game assets<\/li><li>Conceptualize and produce large-scale cinematic moments within games and other forms of media<\/li><li>Work with a team of artists to help design characters, sets, and props<\/li><li>Provide animation-related feedback for development of in-house software<\/li><li>Prototype and evaluate game play features, and perform multi-platform testing and bug fixes during game shipping and release process<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>5+ years of professional experience shipping world-class products in the software, TV or film industry<\/li><li>Ability to work from concept through final product and executing on a broad range of animation styles<\/li><li>Working knowledge of Maya<\/li><li>Strong collaboration skills<\/li><li>Ability to self-manage and make responsible decisions about time and project priorities<\/li><li>Knowledge of modeling, texturing, rigging, scripting, lighting or video editing are preferred<\/li><\/ul><p>Submit a reel with your application as well as a detailed description of work found therein. Sorry, we do not accept student reels.<\/p>"
    },
    "12": {
        "reqid": 12,
        "name": "Anti-Cheat Software Engineer",
        "description": "<div class='job_description_intro'><p>Do you have a strong desire to combat cheating in online games? If so, this could be the gig for you. As a Valve Anti-Cheat engineer, you will use your reverse engineering, debugging, and programming skills to bring down cheaters throughout the Steam community. Your familiarity with executable file formats, dynamic link libraries, and process management will help us unravel webs of online cheaters. As part of the Steam Team, you’ll also help deliver all different kinds of digital content to millions of customers.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Researching, designing, and developing specialized software systems and applications for detection of cheating software or behavior<\/li><li>Analyzing cheating software that changes the behavior of games<\/li><li>Formulating system-testing procedures to ensure the quality and consistency of software systems developed by Valve<\/li><li>Managing, designing, and developing specialized distributed applications operating on large clusters of machines<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>A Bachelor's degree in computer engineering or applied mathematics (or equivalent)<\/li><li>Strong analysis, debugging, and reverse engineering skills<\/li><li>Five or more years of experience with:<ul class='sub_list'><li>C\/C++, in-depth knowledge of Windows platforms<\/li><li>Windows process management, dynamic link libraries, memory management<\/li><li>Using networking technologies in large-scale systems or gaming platforms<\/li><li>Taking a computer software product or video game from conception and development through publication and product shipment<\/li><\/ul><\/li><\/ul>"
    },
    "3": {
        "reqid": 3,
        "name": "Artist",
        "description": "<div class='job_description_intro'><p>We’re looking for versatile, self-directed artists who have experience in 2D character and world design and enjoy working in a fast-paced, collaborative environment. Your folio should, above all, demonstrate originality, an ability to iterate, and an understanding of color and form. It should also reflect a solid understanding of anatomy and painting, and contain examples that show your awareness and appreciation of Valve’s various Intellectual Properties.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Collaborating with a multi-disciplinary team (6-8 people) to produce useful concept designs based on the group’s collective conversations and decisions<\/li><li>Iterating quickly and submitting work that solves problems rather than creates them<\/li><li>Self-managing and also being aware of the needs and requirements of those around you<\/li><li>Generating ideas and using 2D\/3D work to communicate those ideas to the team<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>Working knowledge of 3D packages such as ZBrush, Mudbox, SketchUp, etc.<\/li><li>Communication skills that allow you to describe your process maturely and succinctly<\/li><li>The ability to change gears quickly when needed<\/li><\/ul>"
    },
    "58": {
        "reqid": 58,
        "name": "Artist - Other",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>An entrepreneurial spirit<\/li><li>A high level of expertise in your discipline<\/li><\/ul><\/div>"
    },
    "59": {
        "reqid": 59,
        "name": "Audio - Other",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>An entrepreneurial spirit<\/li><li>A high level of expertise in your discipline<\/li><\/ul><\/div>"
    },
    "60": {
        "reqid": 60,
        "name": "Business Development - Other",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>An entrepreneurial spirit<\/li><li>A high level of expertise in your discipline<\/li><\/ul><\/div>"
    },
    "61": {
        "reqid": 61,
        "name": "Data Science - Other",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>An entrepreneurial spirit<\/li><li>A high level of expertise in your discipline<\/li><\/ul><\/div>"
    },
    "66": {
        "reqid": 66,
        "name": "Design - Other",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>An entrepreneurial spirit<\/li><li>A high level of expertise in your discipline<\/li><\/ul><\/div>"
    },
    "4": {
        "reqid": 4,
        "name": "Economist",
        "description": "<div class='job_description_intro'><p>Valve’s multi-player games, as well as Steam (Valve’s successful trading platform), have allowed for the spontaneous emergence of complex virtual, yet quite real, economies. These economies are replete with rich trading patterns, fascinating ‘institutions’ (which have also sprung up organically), socio-economic conventions, and, generally, a host of economic phenomena that partly reflect what we observe in the analogue world and partly constitute new and unexplored behavioural patterns.<\/p><p>The task of a Valve economist is to make good use of the incredible wealth of data concerning these social economies, to pose fresh questions about their workings, and to generate methods for converting new knowledge about these economic vistas into tangible ideas that help improve our customers’ experiences. <\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Researching, designing, developing, and validating economic models to explain user behavior for all of Valve’s products<\/li><li>Designing experiments to validate experimental hypotheses for in-game economies<\/li><li>Providing insight into short- and long-term behavioral patterns of participants in virtual economies<\/li><li>Informing decision-making at Valve by providing quantitative and economic rationale for various lines of inquiry<\/li><li>Creating new avenues of analysis based on existing economic metrics, as well as generating new domains of data to collect and investigate<\/li><li>Collaborating with our business development team to improve the performance of existing pricing strategies and incentives for our customers and partners<\/li><\/ul><div class='list_title' >Qualifications<\/div><br>Minimum<ul><li>A Graduate degree in Economics or related field<\/li><li>Advanced knowledge of statistics<\/li><li>Four years of experience with:<ul class='sub_list'><li>Econometrics\/data-mining or related field<\/li><li>Relevant analysis techniques that inform the creation of economic models<\/li><\/ul><\/li><\/ul>Preferred<ul><li>Proficiency in one or more of the following programming languages: C++, SQL, PHP, or equivalent<\/li><\/ul>"
    },
    "43": {
        "reqid": 43,
        "name": "Effects Artist",
        "description": "<div class='job_description_intro'><p>We’re looking for highly experienced and diverse effects artists to solve complex visual problems in a self-directed and efficient way. Applicants should exhibit a strong sense of design, timing and creativity with the ability to also work in a highly technical capacity. Individuals should be comfortable actively identifying effects opportunities, or design and implement effects from scratch to solve existing needs. This can range from longer term tool development to shipping content on a weekly basis.<\/p><p>Sorry, we do not accept student reels.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Creating content in multiple platforms: game engine, UI, linear media, web etc.<\/li><li>Actively collaborating in small teams of other artists or programmers to quickly iterate and execute content<\/li><li>Self-managing time, being aware of opportunities or needs across different company projects<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>Five or more years of professional experience in effects.<\/li><li>Expert knowledge in 3D Packages such as Maya or Houdini<\/li><li>Scripting or programming experience (Python, C++, etc.)<\/li><li>Ability to actively communicate and work in groups<\/li><li>Ability to self-manage and make good decisions on priorities and timelines<\/li><li>Strong reel exhibiting a good understanding of motion, context and art style<\/li><\/ul><p>A portfolio or reel must be included with your application, as well as a detailed breakdown of the work done.<\/p>"
    },
    "5": {
        "reqid": 5,
        "name": "Electrical Engineer",
        "description": "<div class='job_description_intro'><p>For years, Valve has been all about writing software that provides great gameplay experiences. Now we’re developing hardware to enhance those experiences, and you can be a key part of making that happen. Join our highly motivated team that’s doing hardware design, prototyping, testing, and production across a wide range of platforms. Help us invent whole new gaming experiences around novel hardware for the living room and beyond.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Working with the hardware team to conceive, design, evaluate, and produce new types of input, output, and platform hardware<\/li><li>Working closely with contract manufacturers to produce prototype and production hardware at scales from tens to millions of units<\/li><\/ul><div class='list_title' >Qualifications<\/div><br>Minimum<ul><li>Demonstrated start-to-finish design skills with industry-standard CAD\/EDA tools (Altium Designer experience strongly preferred), including schematic entry, PCB layout, component definition, and CAD library management<\/li><li>Hands-on electronics prototyping experience, including soldering and rework of fine-pitch SMT components<\/li><li>Strong lab skills, including the use of common test and measurement equipment (oscilloscopes, logic analyzers, etc.) to debug complex electronic circuits<\/li><li>Experience with embedded systems design and strong knowledge of common digital communication interfaces (USB, SPI, I2C)<\/li><li>Experience working directly on-site with contract manufacturers<\/li><li>Ability to think and work across disciplines<\/li><\/ul>Preferred<ul><li>A proven track record of designing and shipping high-volume consumer electronics products<\/li><li>Experience in design for manufacture and design for test (DFM\/DFT) of electronic devices<\/li><li>Bachelor’s degree (or equivalent) in electrical engineering or a related field<\/li><li>5+ years experience in electronics design<\/li><li>Experience in one or more of the following areas:<ul><li>Analog circuit design and simulation (e.g. SPICE)<\/li><li>Low-power design for portable devices<\/li><li>Battery management and charging circuits<\/li><li>RF\/wireless circuit design, including antenna design<\/li><li>Firmware development for 8, 16, 32-bit microcontrollers (e.g. ARM)<\/li><li>High speed\/HDI board design<\/li><li>Digital Signal Processing (DSP)<\/li><li>High speed video interfaces (HDMI, Display Port, LVDS, MIPI)<\/li><li>Design for EMC<\/li><li>Regulatory compliance testing (e.g. FCC\/CE\/UL)<\/li><li>C\/C++ software development<\/li><li>Test automation<\/li><li>FPGA\/ASIC design<\/li><\/ul><\/li><\/ul>"
    },
    "70": {
        "reqid": 70,
        "name": "Facilities - Other",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>An entrepreneurial spirit<\/li><li>A high level of expertise in your discipline<\/li><\/ul><\/div>"
    },
    "62": {
        "reqid": 62,
        "name": "Finance - Other",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>An entrepreneurial spirit<\/li><li>A high level of expertise in your discipline<\/li><\/ul><\/div>"
    },
    "63": {
        "reqid": 63,
        "name": "Game Design - Other",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>An entrepreneurial spirit<\/li><li>A high level of expertise in your discipline<\/li><\/ul><\/div>"
    },
    "51": {
        "reqid": 51,
        "name": "Game Development Software Engineer",
        "description": "<div class='job_description_intro'><p>As a software engineer on one of our game teams, you’ll be a key contributor to developing amazing games that millions of customers around the world enjoy. We’re always looking for great engineers who want to help us build the next amazing Valve game, or expand and improve an established hit like <i>Counter-Strike: Global Offensive<\/i>, <i>Dota 2<\/i>, or <i>Team Fortress 2<\/i>. You’ll design and deliver new engine features, new game features, and new ways to delight our customers and drive revenue. You should have experience in all phases of game development, be self-directed, and have a relentless focus on customers. There are opportunities to work on titles across a variety of genres, with both VR and traditional 2D interfaces. Whether you’re a graphics or physics expert, a gameplay or networking specialist, or just an all-around great engineer, there are ways to have a huge impact.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Working as part of one of Valve’s game development teams<\/li><li>Regularly shipping updates to millions of customers, and develop an understanding of our player communities<\/li><li>Driving the design and iteration of new features and games, making good use of internal and external feedback<\/li><li>Creating measureable success, be self-directed, and prioritize your own workload<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>Programming experience, in C++ or a similar language<\/li>        <li>4+ years of professional software development experience<\/li><li>Strong software engineering skills<\/li><li>Demonstrated ability to self-direct, and drive work to completion<\/li>        <li>Strong communication skills, and the ability to work closely with a team of peers<\/li><\/ul><p>This is a senior role, requiring prior industry experience. Unfortunately, we do not currently have openings for recent graduates.<\/p>"
    },
    "64": {
        "reqid": 64,
        "name": "Hardware Engineering - Other",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>An entrepreneurial spirit<\/li><li>A high level of expertise in your discipline<\/li><\/ul><\/div>"
    },
    "27": {
        "reqid": 27,
        "name": "Have a better idea?",
        "description": "<div class='job_description_intro'><p>These job listings are incomplete.  If you don’t see your specialty listed here, but you have years of professional experience, are really talented at what you do, and possess a skillset that would help us create better products and experiences for our customers, apply on the form below.  We are happy to be convinced that we need a molecular biologist or a mathematician or an ironworker, but the onus is on you to do so.<\/p> <p>We don’t have junior-level positions or internships here, so we are looking for highly skilled folks who’ve been in their industry for a few years who can bring in knowledge and expertise we don’t currently possess.<\/p><div class='list_title' >Qualifications<\/div><ul><li>4+ years of professional experience<\/li><li>High-level expertise in your discipline<\/li><\/ul><\/div>"
    },
    "7": {
        "reqid": 7,
        "name": "Industrial Designer",
        "description": "<div class='job_description_intro'><p>As an Industrial Designer at Valve, you will collaborate with electrical, mechanical, software engineers and designers who are busily defining new entertainment experiences through both hardware and software. We’re hoping to add your expertise in product design and manufacturing, ergonomics, usability, aesthetics, and surfacing to our team.<\/p><p>Valve is an entertainment and technology company driven to design and deliver rewarding experiences to customers. We hire generalists who also exhibit deep expertise. Designers at Valve contribute in a wide variety of ways: We define and articulate goals, we design and ship products, we create and implement user studies, we write press releases and blog posts, we manage projects, and much more. We also recruit designers. People like you.<\/p><p>Valve is traditionally a software company. Open platforms like the PC and Mac are important to us, as they enable us and our partners to have a robust and direct relationship with customers. We’re frustrated by the lack of innovation in the computer hardware space though, so we’re jumping in. Even basic input, the keyboard and mouse, haven’t really changed in any meaningful way over the years. There’s a real void in the marketplace, and opportunities to create compelling user experiences are being overlooked.<\/p><p>At Valve, our design process really gets going once products are in customers’ hands. Our best work is the result of an ongoing dialog with customers. Through years of shipping software as a service through Steam, our digital distribution platform, this has become fundamental to the way we create great products. With an engaged community of millions of users, what will you ship? What will you try, and what will you learn through doing so? <\/p><p>Do you prefer to define the work that you pursue, rather than simply following a vision that’s been set for you? If you’re seeking an opportunity to steer product definition, functional exploration and design decision-making, consider joining Valve. We can’t wait to see where you’ll take us.<\/p><\/div><div class='list_title' >Qualifications<\/div><ul><li>A BS\/BA\/BFA Degree (or equivalent) in Industrial Design (or equivalent)<\/li><li>6+ years of professional experience shipping world-class, high-tech hardware products<\/li><li>A thorough understanding of product design principles<\/li><li>Highly effective multidisciplinary collaboration skills  <\/li><li>Personal commitment to quality, attention to detail<\/li><li>Confidence with 2D and 3D design visualization tools<\/li><li>Effective, articulate design communication and decision-making skills<\/li><\/ul><div class='job_description_intro'><p>Please include with your application an online portfolio of work which conveys your capabilities.<\/p><\/div>"
    },
    "68": {
        "reqid": 68,
        "name": "Internal Helpdesk",
        "description": "<div class='job_description_intro'>  <p>Valve is looking for Helpdesk technicians who enjoy working closely with customers and have strong problem solving skills. This role supports all Valve employees, enabling them to ship new and exciting products. Candidates should be excited about learning new technologies and be willing to ask questions. <\/p><\/div><div class='list_title' >Responsibilities<\/div><ul>  <li> Triage helpdesk tickets.<\/li>  <li> Work directly with users to resolve issues. <\/li>  <li> Document resolutions to tickets.<\/li>  <li> Keep inventory of hardware and peripherals. This includes recommending and testing cool new hardware.<\/li>  <li> Maintain shared office resources: Printers, Conference Rooms, Play Test and Virtual Reality areas.<\/li>  <li> Deploy PC's for new hires.<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul>  <li> 2 years of experience with customer facing IT\/Helpdesk<\/li>  <li> Troubleshooting Windows 7\/8\/10 (Linux or MacOS is a bonus)<\/li>  <li> Active Directory user management<\/li>  <li> Building Custom Desktop Gaming Computers<\/li>  <li> Network Troubleshooting<\/li><\/ul>"
    },
    "69": {
        "reqid": 69,
        "name": "Legal - Other",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>An entrepreneurial spirit<\/li><li>A high level of expertise in your discipline<\/li><\/ul><\/div>"
    },
    "9": {
        "reqid": 9,
        "name": "Level Designer",
        "description": "<div class='job_description_intro'><p>Can you turn a whiteboard concept into a sensational gameplay sequence—or help us figure out why players don’t ever look up when they’re trying to solve puzzles? If so, we need you! We’re looking for level designers to help us create exciting new gameplay experiences. In collaboration with peers from all disciplines (artists, programmers, animators, writers, etc.), you’ll use your skills and knowledge of game design to create imaginative gameplay, produce creative solutions to playtest issues, and quantify and analyze feedback to ensure that players get the most out of every Valve game. <\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Participating in design sessions to create outline of game experience<\/li><li>Building the game world in 3D<\/li><li>Using entity scripting to create cinematic sequences of gameplay<\/li><li>Working with artists, animators, writers, and programmers to implement elements such as art, animation, story, and design requirements<\/li><li>Participating in observed playtesting and creating work items based on observations and analysis of playtesting data<\/li><li>Managing and prioritizing bug lists.<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>A working knowledge of a professional level design tool<\/li><li>Three years of industry experience (or equivalent)<\/li><li>Experience with programming, art, or architecture a plus<\/li><li>Experience with shipping projects (professional or amateur) a plus<\/li><\/ul>Please include recent examples of levels or environments you have made."
    },
    "75": {
        "reqid": 75,
        "name": "Mechanical Engineer, Architect",
        "description": "<div class='job_description_intro'><p>Valve is looking for talented mechanical engineers to provide project and design direction for hardware products created to enrich gaming experiences.   The ideal candidate has worked through all aspects of hardware development and is able to dig deep into the details while maintaining a product-level awareness that keeps our customers excited about the products we offer. <\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Delivering world-class hardware products related to our core gaming business<\/li><li>Facilitate collaboration within the hardware teams and other groups within Valve to create products that define categories<\/li><li>Product ideation, concept generation, prototyping, concept reduction<\/li><li>Supplier selection and partner development with Tier 1 & 2 suppliers domestically and abroad<\/li><li>Product architectural design, detailed design review and direction as related to performance, reliability, cost and manufacturing<\/li><li>Project management and technical direction of external design and manufacturing teams<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>Working knowledge of technologies found in high-end consumer electronics<\/li><li>Minimum 10 years' design experience related to high-volume electro-mechanical products <\/li><li>High proficiency in CAD: Creo and\/or SolidWorks ideal<\/li><li>Working knowledge of DFMEA, DFSS, GD&T, QC, problem solving and root cause analysis<\/li><li>NPI and on-site mass production experience at major Tier 1 CMs in Asia<\/li><li>Experience with design and manufacturing of injection molded, sheet metal, cast, FPC, and other common electronic components and capable of troubleshooting these processes<\/li><\/ul>"
    },
    "74": {
        "reqid": 74,
        "name": "Mechanical Engineer, Research & Development",
        "description": "<div class='job_description_intro'><p>Valve is looking for a talented mechanical engineer to become a subject matter expert on the underlying technologies for the products we create and to develop new technologies that enrich gaming and VR experiences.  The ideal candidate has experience developing models using first principals, validating these models at a systems level, then effectively collaborating with mechanical teams to enable next-gen products for our customers.<\/p><\/div><div class='list_title'>Responsibilities<\/div><ul><li>Become a subject matter expert on new and complex topics through literature review, experimentation, and working with others in the domain<\/li><li>Mathematical modeling of complex mechanical, electro-mechanical and opto-mechanical systems developed from first principals in Python, Matlab or other appropriate modeling tools<\/li><li>Testing and validation of system models, including design of experiments to learn about interaction effects and system sensitivity to system variables<\/li><li>Facilitating collaboration within the hardware teams and other groups within Valve to enable our products to define their categories<\/li><li>Collaborating with mechanical architects on product design, such that the system performance benchmarks are achieved while still creating a manufacturable and cost effective design.<\/li><li>Advising production team in trouble shooting performance issues as they arise<\/li><li>Ideation and rapid prototyping of design concepts<\/li><\/ul><div class='list_title'>Qualifications<\/div><ul><li>Minimum 10 years experience in research and development<\/li><li>Minimum 5 years experience related to high-volume electro-mechanical products<\/li><li>High proficiency in modeling and validating systems<\/li><li>High proficiency in CAD: Creo and\/or SolidWorks ideal<\/li><li>High proficiency in determining and minimizing tradeoffs between system performance, cost and schedule through understanding of the system and variable interaction<\/li><li>Working knowledge of technologies found in high-end consumer electronics<\/li><li>Working knowledge of materials and material properties<\/li><li>Working knowledge of design of experiment and statistical analysis<\/li><li>Working knowledge of rapid prototyping technologies<\/li><li>Understanding of the consumer electronics production cycle<\/li><li>Understanding of design and manufacturing of injection molded, sheet metal, cast, FPC, and other common electronic components<\/li><\/ul>"
    },
    "10": {
        "reqid": 10,
        "name": "Motion Designer",
        "description": "<div class='job_description_intro'><p>As a Motion Designer at Valve, you will join a world-class group of software engineers, artists, writers, animators and designers who are continually creating and shipping world-class social entertainment experiences. We’re hoping to add your expertise in visual communication, animation, user experience, and motion design to our team. <\/p><p>Valve is an entertainment and technology company driven to design and deliver rewarding experiences to customers. We hire generalists who also exhibit deep expertise. Designers at Valve contribute in a wide variety of ways: We define and articulate goals, we design and ship products, we define and implement user studies, we write press releases and blog posts, we manage projects, and much more. We also recruit designers. People like you.<\/p><p>At Valve, our design process really gets going once products are in customers’ hands. Our best work is the result of an ongoing dialog with customers. This is fundamental to the way we create great products. Through years of shipping software as a service through Steam, our digital distribution platform, we’ve learned to include our customers in the entirety of the design process. With an engaged community of millions of users, what will you ship? What will you try, and what will you learn through doing so? <\/p><p>Do you prefer to define the work that you pursue, rather than simply following a vision that’s been set for you? If you’re seeking an opportunity to steer product definition, functional exploration and design decision-making, consider joining Valve. We can’t wait to see where you’ll take us.<\/p><\/div><div class='list_title' >Qualifications<\/div><ul><li>A BS\/BA\/BFA Degree (or equivalent) in film, design (or equivalent)<\/li><li>6+ years of professional experience shipping world-class products in the software, TV or film industry<\/li><li>A thorough understanding of motion design and film editing principles<\/li><li>Highly effective multidisciplinary collaboration skills <\/li><li>Personal commitment to quality, attention to detail<\/li><li>Confidence with design communication tools<\/li><li>Effective, articulate design communication and decision-making skills<\/li><li>An online portfolio of work which conveys your capabilities<\/li><\/ul><div class='job_description_intro'><p>Please include with your application an online portfolio of work which conveys your capabilities.<\/p><\/div>"
    },
    "26": {
        "reqid": 26,
        "name": "Operations Engineer",
        "description": "<div class='job_description_intro'><p>Valve is looking for operations engineers with solid networking foundations to help grow, evolve, and support the critical internal and production infrastructure behind Steam and our award winning games. Deep proficiency with Windows and\/or Linux in a large scale heterogeneous server environment is a must, as is a solid grasp of TCP\/IP networking and related network technologies.<\/p><p>A successful candidate will be familiar with both Windows and POSIX systems, have the ability to triage and troubleshoot, capacity plan, and communicate complex technical concepts to colleagues in a rapidly evolving environment.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Capacity planning, architecture, configuration and configuration management, deployment, and ongoing support of internal and production infrastructure supporting millions of concurrently connected users<\/li><li>Designing, implementing, and supporting tools and process to automate and improve infrastructure visibility and supportability<\/li><li>Collaborating with software engineers to improve supportability, stability, and robustness of custom server software and infrastructure<\/li><li>Planning and coordinating the implementation of network technologies in support of defined requirements generated by internal customers and growth demands<\/li><li>Producing Method of Procedures that demonstrate understanding of changes proposed and how the change will be executed with minimal service impact<\/li><li>Performing analysis and diagnosis of highly complex problems<\/li><li>Building simulated networks in test labs to resolve highly complex problems and compatibility issues<\/li><li>Extend automated configuration mangement systems<\/li><li>Planning and executing upgrade\/migration activities of production systems<\/li><li>Assisting with deployment and strategy of tools and related management systems<\/li><\/ul><div class='list_title' >Qualifications<\/div><br>Minimum<ul><li>A Bachelor's Degree in Computer Science, Information Technology or equivalent<\/li><li>Strong analysis, trouble shooting, capacity planning, and communication skills<\/li><li>The ability to be self-directed and thrive in a large scale, highly dynamic environment<\/li>        <li>Proficiency in one or more of the following programming languages: Python, C\/C++, Go, PowerShell (or equivalent)<\/li><li>Experience and proficiency with:<ul class='sub_list'><li>Windows and Linux operating systems, with deep expertise in at least one<\/li><li>TCP\/IP and related networking technologies<\/li><\/ul><\/li><li>Hands-on experience in administration of Cisco and Juniper routing and switching equipment<\/li>        <li>Experience designing, building and operating a web scale compute or network platform<\/li><li>Expert level knowledge in at least TWO of the following and strong knowledge in all other areas of:<ul class='sub_list'><li>IP networking and LAN Switching<\/li><li>Dynamic IP Routing protocols (BGP, ISIS, OSPF, PIM Multicast)<\/li><li>Expertise on latest Juniper and Cisco hardware and operating systems<\/li><li>Virtualization technologies, both networking (MPLS, VRF, EVPN, VXLAN) and compute (VMware, Openstack, Kubernetes, Docker)<\/li><li>In-depth knowledge of network management and network availability<\/li><\/ul><\/li><\/ul>Preferred<ul><li>Cisco Certified Network Professional (datacenter, service provider), Juniper Networks Certified Internet Professional (enterprise, service provider) and Microsoft Certified Systems Engineer Certification<\/li><\/ul>"
    },
    "72": {
        "reqid": 72,
        "name": "Optical Engineer",
        "description": "<div class='job_description_intro'><p>Valve is seeking optical engineers with a wide range of skills. Ideal candidates have experience working in research and development as well as experience shipping products. Candidates should also have a strong background in design, simulations, optical testing, and radiometry. Candidates must also have strong lab skills and a desire to get to the bottom of challenging hardware problems.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Work with a team of engineers and collaborate on a large range of optical work streams<\/li><li>Develop next generation concepts and build prototypes to prove out concepts<\/li><li>Product ideation, concept generation, prototyping, concept reduction<\/li><li>Ability to manage concept from earlier stages to production<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>Working knowledge of technologies found in high-end consumer electronics<\/li><li>Minimum 10 years' design experience related to high-volume products <\/li><li>Proficiency in sequential and non-sequential ray trace <\/li><li>Experience with interferometry, profilometers, MTF testing, and optical testing methods<\/li><li>Strong understanding of radiometry and geometric optics<\/li><\/ul>"
    },
    "11": {
        "reqid": 11,
        "name": "Psychologist, Research\/Experimental",
        "description": "<div class='job_description_intro'><p>In order to create exceptional products that people will use and appreciate, we need to know about human behavior and about the motivations and influences underlying how and why people do what they do. We believe that all game designers are, in a sense, experimental psychologists. That is why we’re looking for an experimental psychologist with superior research skills to apply knowledge and methodologies from psychology to game design and all aspects of Valve’s operations. We want to leverage your experience with experimental design, research methods, statistics, and human behavior to help craft even more compelling gameplay experiences for future Valve titles. We’d also expect you to research and weigh in on any and all topics that are relevant to improving the experiences of our customers, partners, and employees.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Providing relevant insight into human behavior in order to shape gameplay and customer experience<\/li><li>Performing statistical analyses on all aspects of Valve’s operations: gameplay, financial, and company data<\/li><li>Researching compelling new hardware technologies<\/li><li>Designing experiments to evaluate various gameplay hypotheses and design choices<\/li><li>Improving existing playtesting methodologies while incorporating novel techniques to improve best practices<\/li><li>Developing innovative ways of acquiring relevant data to answer open questions about all aspects of Valve’s products and business practices<\/li><\/ul><div class='list_title' >Qualifications<\/div><br>Minimum<ul><li>A Graduate Degree in Psychology (or equivalent) field<\/li><li>Advanced knowledge of statistics<\/li><li>Familiarity with one or more of the following pieces of data analysis software: SPSS, Systat, Matlab, R, (or equivalent)<\/li><li>Four years of experience with: <ul class='sub_list'><li>Experimental design\/research methods<\/li><li>Relevant research in cognitive, social, human factors, and related disciplines in psychology<\/li><\/ul><\/li><\/ul>Preferred<ul><li>Proficiency in one or more of the following programming languages: C++, SQL, PHP, (or equivalent)<\/li><\/ul>"
    },
    "41": {
        "reqid": 41,
        "name": "Software Engineer for VR & Hardware",
        "description": "<div class='job_description_intro'><p>At Valve we are pushing the boundaries of virtual reality and related technologies. We are looking for versatile, self-directed software engineers in many disciplines that can help us achieve the next steps in VR. Join the Valve team pursuing hardware design, software development, prototyping, testing, and production as we invent, design, and deliver new experiences to over 100 million customers.<\/p><\/div><div class='list_title'>Qualifications<\/div><BR>Experience in one or more of the following areas:<ul><li>User Interfaces<\/li><li>Human Computer Interaction<\/li><li>Controllers<\/li><li>Computer Vision (Tracking, Photogrammetry, Bundle Adjustment)<\/li><li>Image-Based Rendering & Light Field Rendering<\/li><li>Optics & Computational Displays<\/li><li>Tracking (EKF, State Estimation, Inertial Navigation, Control Theory)<\/li><li>3D Graphics: Shading, Rendering, Drivers<\/li><li>Engine Integration (Unity, Unreal)<\/li><li>Spatialized Audio<\/li><li>Human Perception & Vision Science<\/li><li>FPGA \/ ASIC Development<\/li><li>Analog \/ Mixed Signal Circuit Design<\/li><li>Embedded Firmware<\/li><li>Video Compression<\/li><li>Wireless Technologies<\/li><\/ul>"
    },
    "57": {
        "reqid": 57,
        "name": "Software Engineering - Other",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>An entrepreneurial spirit<\/li><li>A high level of expertise in your discipline<\/li><\/ul><\/div>"
    },
    "18": {
        "reqid": 18,
        "name": "Sound Designer",
        "description": "<div class='job_description_intro'><p>We’re looking for an experienced sound designer and\/or interactive audio \"integrator\" who can help us create sophisticated, emotionally-compelling audio experiences for a variety of media formats and products. You’ll collaborate with a team of broadly-skilled peers to make sound a powerful element in all current and future Valve products, from multimedia ads to video game consoles, PC, and on-line gaming.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Identifying audio opportunities and asset needs in Valve commercial and promotional products in a self-driven but collaborative manner<\/li><li>Conceptualizing, scheduling, designing, and producing high quality audio assets in accordance with the development and testing cycle of the product<\/li><li>Integrating audio in both linear and interactive forms with Valve products using proprietary software<\/li><li>Managing all necessary audio assets (sound files, scripts, models, etc.) associated with a product using the necessary software<\/li><li>Working with engineers and artists to understand and help develop cutting-edge, proprietary audio technologies<\/li><li>Testing, debugging, and assuring the functional quality of all audio in a given product<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>A Bachelor's Degree (or equivalent) in digital and analog audio production or audio engineering<\/li><li>Five years of experience in:<ul class='sub_list'><li>Professional quality audio production and all related technologies<\/li><li>Game engine audio implementation technologies<\/li><li>Taking a video game or linear equivalent (e.g., film) from conception and development through publication and shipment<\/li><\/ul><\/li><\/ul><div style='font-weight:bold;'>Please include a reel with your application that includes in-game examples of your audio design and implementation. Please outline the contributions you made to the project and which parts of the reel highlight the value you added to the piece.<\/div>"
    },
    "19": {
        "reqid": 19,
        "name": "Statistician",
        "description": "<div class='job_description_intro'><p>One thing we have a lot of at Valve is data. Lots and lots of data. And we love using all that information to make better decisions.  To help us do that, we’re looking for an experienced statistician who can perform quantitative analyses on all aspects of Valve’s gameplay, financial, and company data. Intrigued? You’d get to use your extensive statistical knowledge, along with practiced data-mining skills, to derive insights from the immense volumes of data we collect. In addition, you’d improve Valve’s existing metrics collection and analysis techniques by formulating new lines of inquiry into untracked metrics and creating best practices for the analysis of all collected data.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Researching, designing, developing, and validating statistical models to explain past behavior and to predict future behavior across all Valve products<\/li><li>Uncovering latent trends in user behavior by mining existing statistical databases<\/li><li>Generating new lines of inquiry by creating novel metrics to incorporate into our existing tracking databases<\/li><li>Informing decision-making at Valve by providing quantitative rationale for various decision alternatives<\/li><li>Empirically evaluating financial projections and game design hypotheses<\/li><\/ul><div class='list_title' >Ideal candidates will have<\/div><BR>Minimum<ul><li>A Graduate Degree in Statistics or Applied Mathematics (or equivalent) field<\/li><li>Extensive proficiency with one or more of the following pieces of data analysis software: SPSS, Systat, Matlab, R, or equivalent<\/li><li>Four years of experience with:<ul class='sub_list'><li>Statistics\/data modeling in an applied context<\/li><li>Relevant statistical techniques to inform the creation of predictive models<\/li><\/ul><\/li><\/ul>Recommended<ul><li>Proficiency in one or more of the following programming languages: C++, SQL, PHP (or equivalent)<\/li><\/ul>"
    },
    "16": {
        "reqid": 16,
        "name": "Steam Database Administrator",
        "description": "<div class='job_description_intro'>                <p>The Steam Platform is one of the fastest growing multimedia digital distribution platforms in the industry.  We're looking for hands-on SQL Server database administrators with expertise in multiple disciplines and the ability to deal with all aspects of our database software and hardware implementation needs.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Performing physical database implementation, including index tuning, storage management and partitioning<\/li><li>Monitoring database and server performance: Troubleshoot, tune, refactor<\/li><li> Adjusting compute and storage capacity as needed<\/li>                <li>Helping team members implement database-related features, including data modeling, procedural code design, query tuning, and performance management<\/li>                <li>Designing and implementing schemes for data security, system availability, and disaster recovery, including backup, log shipping, mirroring and Always On<\/li>               <li>Scoping and implementing datacenter hardware<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul>                <li>A Bachelor's Degree in computer engineering or applied mathematics (or equivalent)<\/li>                <li>Five+ years of experience with many or all of these aspects of database implementation in Microsoft SQL Server:                <ul class='sub_list'>                                <li>Database administration on high-availability, large-scale systems, including scripting with PowerShell or Python<\/li>                                <li>Design and management of disk storage systems<\/li>                                <li>Capacity planning and system integration<\/li><li>Networking systems<\/li>                <\/ul>                <\/li>                                       <\/ul>Highly desired experience includes<ul>                <li>MySQL and\/or Postgres<\/li>                <li>Non-relational data systems, such as MongoDB, Cassandra, RethinkDB<\/li>                <li>Linux<\/li><\/ul>"
    },
    "13": {
        "reqid": 13,
        "name": "Steam E-Commerce Software Engineer",
        "description": "<div class='job_description_intro'><p>Steam sells thousands of individual products to hundreds of millions of users around the world through our digital distribution platform.  The systems we create connect people and game developers in an ecosystem that combines social networking and commerce in a single platform.  Our work includes improving the way we sell products to customers, optimizing how we deliver content to end users, facilitating payments to content creators worldwide, and creating new features for game developers.<\/p><p>Valve is looking for engineers that have significant experience working on highly scalable distributed systems, building robust services that interface with internal and external service providers, and consuming\/instrumenting big data for analytics and reporting.  Valve's work environment is very unique in that we rely on all employees to be self-motivated, accountable, and able to recognize the right opportunities to focus their energies on.  We encourage all applicants to review our <a href=\"http:\/\/www.valvesoftware.com\/company\/Valve_Handbook_LowRes.pdf\" target=\"_blank\">employee handbook<\/a>.<\/p><p>If you have the passion to work on evolving the worlds' largest digital distribution and eCommerce platform and think that this is the right place for you, contact us now!  We'd love to hear from you.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Designing and implementing features and services in C++ at scale<\/li><li>Researching, analyzing, and designing fraud detection methods<\/li><li>Troubleshooting application issues and providing possible solutions with appropriate risk assessments<\/li><li>Support auditing, trending, and reconciliation efforts for financial specialists<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>Five years of experience shipping and maintaining production-level software in technologies including:<ul class='sub_list'><li>Large scale SQL application experience<\/li><li>Service and application development in C++ (preferred), Java, or C#<\/li><\/ul><\/li><li>Outstanding written and verbal communication skills with the ability to explain technical design, concepts, and risks to non-developers<\/li><li>Track record of delivering high-impact and complex projects on time with extremely low defect rates<\/li><li>Background in online payment processing, analytics, and\/or financial auditing systems<\/li><\/ul>"
    },
    "14": {
        "reqid": 14,
        "name": "Steam Software Engineer",
        "description": "<div class='job_description_intro'><p>As a senior software engineer on the Steam team, you'll be part of an extremely motivated and experienced group of people. You'll help drive Steam architecture and be a key coding contributor. You'll design and deliver new features to enable new game experiences, deliver all kinds of digital content to millions of customers, enhance community features, and drive revenue. Must be experienced in all phases of a project lifecycle and have great customer focus. May mentor other developers.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Working as part of Valve's core development team, adding features and components to our best-of-breed computer games and pioneering e-commerce platform<\/li><li>Regularly shipping a variety of products from small internal tools to large-scale web applications used by millions of people per month<\/li><li>Directly and meaningfully impacting the experience of those players & customers<\/li><li>Developing an understanding of Valve's player community and contributing creative design solutions to improve the experience of using Valve's products<\/li><li>Following-through from project inception through design to detailed completion<\/li><li>Iterating on solutions based on internal and external (customer) feedback<\/li><li>Developing end-to-end data management solutions including database schema, database back-up & management, and performance tuning<\/li><li>Participating in the design process, gathering requirements with other engineers and designers<\/li><li>Creating measurable success while being self-directed and prioritizing your own workload<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>5+ years of experience building commercial software in C++ or similar language<\/li><li>Strong programming and fundamental computer science skills<\/li><li>Experience building high-scale, high-reliability network e-commerce products a plus<\/li><li>A Bachelor's Degree in computer science or equivalent<\/li><\/ul>"
    },
    "21": {
        "reqid": 21,
        "name": "Steam Technical Account Manager",
        "description": "<div class='job_description_intro'><p>As a Steam Technical Account Manager, you're the point person for making sure that games and applications are well-integrated with Steam and work properly. Developers and publishers will rely on you to assist with integration of Steamworks features. A working knowledge of C++ is vital to this role, as are good communication and prioritization skills and a clear focus on providing the best possible customer experience. The ability to be self-directed, while still providing excellent service to partners, is critical.<\/p><\/div><div class='list_title'>Responsibilities<\/div><ul><li>Supporting our community of developers and publishers, both one-on-one and through open forums.<\/li><li>Enhancing the Steam store for customers and partners, by designing and implementing promotional vehicles.<\/li><li>Setting and enforcing policies for partner behavior on the Steam store.<\/li><li>Advocating for the best customer experience possible for games distributed on Steam.<\/li><li>Advising partners about Steam opportunities and collaborating with them to integrate Steam platform features.<\/li><li>Debugging problems with Steam services.<\/li><li>Working with different internal groups and partners to create new Steam features, tools and initiatives.<\/li><li>Writing and maintaining Steamworks documentation.<\/li><\/ul><div class='list_title'>Qualifications<\/div><ul><li>C++ and PHP development experience.<\/li><li>Games industry experience and knowledge.<\/li><li>Web (HTML\/CSS\/JS) development experience.<\/li><li>A wide breadth of technical knowledge.<\/li><li>Experience working with multiple external partners and customers.<\/li><li>A wide-ranging view of business strategy.<\/li><\/ul>"
    },
    "36": {
        "reqid": 36,
        "name": "SteamOS Software Engineer",
        "description": "<div class='job_description_intro'><p>As a senior software engineer on the SteamOS team, you'll be part of an extremely motivated and experienced group of people. You'll help design SteamOS features and architecture and be a key coding contributor. You'll design and deliver features to enable new entertainment experiences, deliver digital content to millions of customers, enhance community features, and drive revenue. Must be experienced in all phases of a project lifecycle and have great customer focus. May mentor other developers.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Working as part of Valve's SteamOS development team, adding features and components to our Debian-based Linux distribution<\/li><li>Regularly shipping updates to SteamOS<\/li><li>Directly and meaningfully impacting the experience of customers and partners<\/li><li>Working with OEMs throughout the hardware product cycle from design through production and maintenance<\/li><li>Iterating on solutions based on internal and external customer and partner feedback<\/li><li>Participating in the design process, gathering requirements with other engineers and designers<\/li><li>Creating measurable success while being self-directed and prioritizing your own workload<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>5+ years of experience building commercial software in C++ or similar language<\/li><li>Strong programming and fundamental computer science skills<\/li><li>Experience with Linux-based consumer entertainment products, Debian infrastructure and Linux video and audio stacks a plus<\/li><li>A bachelor's degree in computer science or equivalent<\/li><\/ul>"
    },
    "23": {
        "reqid": 23,
        "name": "Technical Artist",
        "description": "<div class='job_description_intro'><p>We’re looking for highly experienced, versatile and passionate Technical Artists to solve problems, improve our tools and pipelines, and apply ingenuity to our award-winning games!   Applicants must demonstrate a specialized capability as well as general versatility in all aspects of a CG pipeline.  We look for individuals that proactively solve issues and have the flexibility and foresight to research, design and implement cutting-edge tools before artists require them.  Technical Artists should be ready to jump into everyday production and force-multiply our art and technology capabilities.<\/p><p style='font-weight:bold'>Sorry, we do not accept student reels.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Facilitating communication between departments<\/li><li>Contributing to project goals in a cross-disciplinary capacity<\/li><li>Defining, researching, writing and maintaining tools for project and studio-wide needs<\/li><\/ul><div class='list_title' >Qualifications<\/div><ul><li>Five or more years of professional experience in animation, games or CG industry<\/li><li>Senior-level contribution to linear medium or game product<\/li><li>Expert experience with 3D software suites preferred (Maya, Zbrush, Modo, etc)<\/li><li>Python and C++ programming experience preferred<\/li><li>Ability to self-manage and make responsible decisions about time and project priorities<\/li><li>Strong collaboration skills<\/li><li>A Bachelor’s or Master’s Degree in Computer Science or engineering equivalent is a plus<\/li><\/ul><div class='job_description_intro'><p>Submit a portfolio or reel with your application as well as a detailed description of work found therein.<\/p><\/div>"
    },
    "8": {
        "reqid": 8,
        "name": "Visual & User Experience Designer",
        "description": "<div class='job_description_intro'><p>As a user experience designer at Valve, you will join a world-class group of software engineers, artists, writers, animators and designers who are continually creating and releasing social entertainment experiences. We’re hoping to add your expertise in visual communication, user experience design, usability, writing, and marketing to our team. We hire generalists who also exhibit deep expertise. Designers at Valve contribute in a wide variety of ways: We define and articulate goals, we design and publish user interfaces, architectures, layouts and graphics, we create and implement user studies, we write press releases and blog posts, we manage projects, and much more. We also recruit designers like you.<\/p><p>At Valve, our design process really gets going once products are in customers’ hands. Our best work is the result of an ongoing dialog with customers. This is fundamental to the way we create great products. Through years of shipping software as a service through Steam, our digital distribution platform, we’ve learned to include our customers in the entirety of the design process. With an engaged community of millions of users, what will you ship? What will you try, and what will you learn through doing so? <\/p><p>Do you prefer to define the work that you pursue, rather than simply following a vision that’s been set for you? If you’re seeking an opportunity to steer product definition, functional exploration and design decision-making, consider joining Valve. We can’t wait to see where you’ll take us.<\/p><\/div><div class='list_title' >Qualifications<\/div><ul><li>A thorough understanding of graphic and user interaction design principles<\/li><li>A degree in graphic, industrial, or interaction design (or equivalent)<\/li><li>Effective design communication and problem solving skills<\/li><li>Highly effective multidisciplinary collaboration skills<\/li><li>Experience launching products and iterating based on customer feedback<\/li><li>A personal commitment to quality with an attention to detail<\/li><li>Confidence with design communication tools<\/li><\/ul><div class='job_description_intro'><p>Please include with your application an online portfolio of work which conveys your capabilities.<\/p><\/div>"
    },
    "17": {
        "reqid": 17,
        "name": "Web Applications Software Engineer",
        "description": "<div class='job_description_intro'><p>Steam is one of the fastest growing multimedia digital distribution platforms in the industry today. A rich web presence and strong web backend are central to the architecture of Steam. The Steam team and Valve game teams are seeking senior level engineers who can help design, implement, and ship new features on the web in addition to strengthening the web-based architectural components of the platform.<\/p><p>As a part of our extremely motivated and experienced group of people, you'll work with Valve's game and Steam development teams to add exciting new web-based features to our best-of-breed computer games and pioneering e-commerce platform.<\/p><\/div><div class='list_title' >Responsibilities<\/div><ul><li>Working as part of Valve's core development team, adding web applications and components to our best-of-breed computer games and pioneering e-commerce platform<\/li><li>Regularly shipping a variety of products from small internal tools to large-scale web applications used by millions of people per month<\/li><li>Directly and meaningfully impacting the experience of those players & customers<\/li><li>Developing an understanding of Valve's player community and contributing creative web-focused design solutions to improve the experience of using Valve's products<\/li><li>Improving internal visibility of various game-related and steam-related data<\/li><li>Following through from project inception through design to detailed completion<\/li><li>Iterating on solutions based on internal and external (customer) feedback<\/li><li>Developing end-to-end data management solutions including database schema and performance tuning<\/li><li>Rapidly prototyping web user interfaces<\/li><li>Participating in the design process, gathering requirements with other engineers and designers<\/li><li>Creating measurable success<\/li><li>Creating open and re-usable web application components<\/li><li>Being self-directed and be able to prioritize your own workload<\/li><\/ul><ul><li>BS\/BA degree in Computer Science or related field, or equivalent work experience.<\/li><li>3+ years professional experience in software development<\/li><\/ul><div class='list_title' >Qualifications<\/div><br>Experience with:<ul><li>PHP or similar web programming language (Java, Python, Ruby, C#\/.NET)<\/li><li>Javascript, AJAX, and Javascript libraries like jQuery<\/li><li>HTML and CSS<\/li><li>MS SQL \/ Oracle \/ MySQL<\/li><li>Memcached<\/li><li>Linux<\/li><li>C\/C++ experience is desirable but not required<\/li><\/ul>"
    },
    "53": {
        "reqid": 53,
        "name": "Writer",
        "description": "<div class='job_description_intro'><p>We are looking for highly skilled, experienced writers from all backgrounds to contribute to our collaborative, multi-disciplinary teams. Cinematic and narrative video game writing? Yes. Film and TV writing? Absolutely. Copy-writing (like what you're reading right now?) That and much, much more. Your talent and experience as a writer may be just what we need to make one of Valve's products great.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>Experience as an expert writer in an entertainment medium<\/li><li>The proven ability to work as a collaborator<\/li>                <li>A drive to apply your expertise as a writer to everything we do<\/li><\/ul><\/div>"
    },
    "67": {
        "reqid": 67,
        "name": "Writing - Other",
        "description": "<div class='job_description_intro'><p>You may be a world-class writer with experience that we don't even know we should be looking for. In that case, we are looking for highly skilled people to contribute to our collaborative, multi-disciplinary teams. Your talent and experience may be just what we need.<\/p> <div class='list_title' >Qualifications<\/div><ul><li>An entrepreneurial spirit<\/li><li>A high level of expertise in your discipline<\/li><\/ul><\/div>"
    }
}