{
    "language": "english",
    "Hello_Friend": "Hello, %1$s! Glad to meet you!",
    "AgeGate_Content": "Content posted in this community",
    "AgeGate_MayContain_2": "may contain %1$s or %2$s",
    "AgeGate_MayContain_4": "may contain %1$s, %2$s, %3$s or %4$s",
    "AgeGate_Violence": "Strong Violence",
    "AgeGate_Gore": "Gore",
    "AgeGate_Sex": "Sexual Content",
    "AgeGate_Nudity": "Nudity",
    "AgeGate_Generic1": "may not be appropriate for all ages,",
    "AgeGate_Generic2": " or may not be appropriate for viewing at work.",
    "AgeGate_DontWarnMe": "Don't warn me again for %1$s",
    "AgeGate_Reason": "Your preferences are configured to warn you when images may be sensitive.",
    "AgeGate_Edit": "Edit Preferences",
    "AgeGate_LoadingPreferences": "Loading Your Preferences",
    "ClanImage_EventArtwork": "Replace Event Artwork",
    "ClanImage_ImageLoadFailure": "This image failed to load",
    "EventCategory_Communicate": "Select the primary topic of your event or announcement. The category you select should generally match what you describe in the title of your event and in the artwork for your cover image.",
    "EventCategory_SelectCategory": "What is your event or announcement about?",
    "EventCategory_ChangeCategory": "Change category",
    "EventCategory_CategoryTitle": "Category",
    "EventCategory_Communicate_CantChangeOGG": "You can't change the category for an event that has an Update Landing Page enabled. To change it, first disable this by turning it off in the Landing Page tab.",
    "EventCategory_Communicate_CantChangeCreatorHome": "You can't change the category of a Creator Home.",
    "EventCategory_Communicate_CantChangeMMMajorEvent": "You can't change the category of a major update associated with a Marketing Message.",
    "EventCategory_GameUpdate": "A Game Update",
    "EventCategory_GameUpdate_Desc": "Let players know about updates big or small; new content, changes in functionality, or bug fixes",
    "PartnerEvent_9_Desc": "Invite your fans to hang out, chat, meet the devs, ask questions.",
    "PartnerEvent_10_Desc": "Let players know that your game is now available",
    "PartnerEvent_11_Desc": "Encourage players to watch your game such as a tournament, dev live-stream, famous streamer",
    "PartnerEvent_12_Desc": "Most appropriate for fixes and changes smaller in nature that impact a subset of your players.",
    "PartnerEvent_13_Desc": "Most appropriate for normal feature updates that typically occur weekly or monthly.",
    "PartnerEvent_14_Desc": "Save these for your biggest updates, typically once a quarter or a few times a year.",
    "PartnerEvent_15_Desc": "Announce new DLC content available to purchase for your game.",
    "PartnerEvent_16_Desc": "Let players know the specific time you're releasing.",
    "PartnerEvent_20_Desc": "Announce a limited-time discount on this game.",
    "PartnerEvent_21_Desc": "Announce a discount on items that may be of interest to existing players. For example, virtual items, virtual currency, or DLC.",
    "PartnerEvent_22_Desc": "Announce a time when players will get extra points for playing your game.",
    "PartnerEvent_23_Desc": "Announce chance to find limited time or new rare or unique loot. Or increase availability of the loot by your players participating.",
    "PartnerEvent_24_Desc": "Announce players having access to limited time bonus or perk within game by completing tasks and/or participating in community events.",
    "PartnerEvent_25_Desc": "Daily, weekly, monthly or a special challenge",
    "PartnerEvent_26_Desc": "Ask your fans to take some action to be entered into a contest. It could be artwork? Workshop submissions? Competitive multiplayer?",
    "PartnerEvent_27_Desc": "Invite your fans to hang out in real life. Or let them know if you're heading to somewhere neat.",
    "PartnerEvent_28_Desc": "Tell your audience something newsworthy. Hit an awesome milestone? Working on something interesting?",
    "PartnerEvent_29_Desc": "Schedule or Announce beta participation details.",
    "PartnerEvent_31_Desc": "A limited time free offer for Steam customers to try out your game, DLC, or in-game content. This might be a Free Weekend, game demo, or other form of limited-time access to content.",
    "PartnerEvent_32_Desc": "Describe the launch of your new Season or Battle pass. This is typically a period of weeks or months that includes extra content, perks, or sub-events.",
    "PartnerEvent_34_Desc": "Use this category to talk about another game you are releasing, or another platform your game is coming to. This is the only category you should use if your post is about a different game, platform, or store.",
    "PartnerEvent_35_Desc": "Encourage your audience to play your game at a particular time together.",
    "PartnerEvent_halloween_35_Desc": "Host a special in-game event with temporary Halloween-themed visuals.",
    "PartnerEvent_36_Desc": "Customize your Creator Home (Developer, Publisher, or Franchise page). The most recent publically visible one of these will be displayed.",
    "EventCategory_GameUpdate_InGameContent_Desc": "Announce new virtual items or in game content that is available for your game.",
    "EventCategory_GameUpdate_Season_Desc": "Providing your Steam customers with new details about your previously launched season or battle pass.  Most appropriate establish a cadence of update content tied to a time period.",
    "EventCategory_GameRelease": "Game or Content Release / Beta Testing",
    "EventCategory_GameRelease_Desc": "Announcing the time that your game, Beta, DLC, or Special Season will release",
    "EventCategory_GameRelease_Season_Desc": "Describe the launch of your new DLC or Season or Battle pass. Let customers know what to expect and if the content is purchasable or free.",
    "EventCategory_Broadcast_Sub_Desc": "Live-stream events can point to a Steam Broadcast or an external streaming site. You can define a schedule start and end times. Steam Broadcasts can appear on your store page and your Steam homepage.",
    "EventCategory_Broadcast_Sub_Title": "Select a type of live-stream",
    "EventCategory_Sales": "A Discount, Promotion, or Free Trial",
    "EventCategory_Sales_Desc": "For discounts, trials, demos, or promotions on your game, DLC, or in-game content. Announce a game discount to non-owners, or let existing players know about in-game discount.",
    "EventCategory_Sales_Sub_Desc": "Discounts are usually hidden until the moment they start. You can schedule a discount here along with accompanying announcement and artwork.",
    "EventCategory_Sales_Sub_Title": "Select a type of discount",
    "EventCategory_Sales_GameOrDLC_Desc": "Schedule a discount on your game or DLC to appear in the Steam store.",
    "EventCategory_InGame": "In-game event",
    "EventCategory_InGame_Desc": "Announce the time period for players to participate in some in-game activity to gain rewards or just to be together.",
    "EventCategory_Specials": "Special perks, rewards, or bonus",
    "EventCategory_Specials_Desc": "Encourage your audience to play your game for a particular set of rewards or bonus.",
    "EventCategory_Specials_Sub_Desc": "Announce a limited-time event in your game. It could give players extra items, bonuses, perks, rewards, XP etc. These have a start and end time.",
    "EventCategory_Specials_Sub_Title": "Select a type of Event",
    "EventCategory_Challenge": "A Challenge or contest",
    "EventCategory_Challenge_Desc": "Challenge your players to complete particular goals or enter into a contest.",
    "EventCategory_Challenge_Sub_Desc": "Announce a limited-time challenge for players of your game.",
    "EventCategory_Challenge_Sub_Title": "Select a type of challenge",
    "EventCategory_SpecialEvents": "%1$s Special Events",
    "EventCategory_SpecialEvent_Summary": "You can use this event type to surface your game in special ways during this event. Click the info button below to learn more about how these events are used during %1$s.",
    "EventCategory_SpecialEvent_Link": "More about event types",
    "EventCategory_SpecialEvent_Max": "You can create up to one event of this type.",
    "EventCategory_SpecialEvent_Max_Plural": "You can create up to %1$s events of this type.",
    "EventCategory_SpecialEvent_MaxSoFar": "You have already created %1$s.",
    "EventCategory_Other": "Other",
    "EventCategory_Other_Desc": "In case we couldn't anticipate your unique event or message.",
    "EventCategory_User_GameUpdate": "Game Update - in most cases the game will update automatically with new content and changes.",
    "EventCategory_User_GameUpdate_MajorReleased": "Major Release - announcing when the game or its DLC will be released",
    "EventCategory_User_Broadcast": "Broadcast - this game will have an official live stream organized by the developer of the game",
    "EventCategory_User_Sale": "Sale - this game and/or its downloadable content will be on sale!",
    "EventCategory_User_InGame": "In Game Event - an exciting in-game event is running for this duration which could provide special missions, perks or bonuses for participating",
    "EventCategory_User_Chat": "Chat - developer is organizing a chat where members of the development team will share something and respond to your questions",
    "EventCategory_User_IRL": "IRL - developer is holding an event in-person and describing where you can meet them.",
    "EventCategory_User_News": "News - is announcing something newsworthy for the game's community.",
    "EventCategory_User_Other": "Other - the event doesn't neatly fit any Steam defined category so it is uncategorized.",
    "EventCategory_Visibility_Desc": "This section will provide information about how this event differs from the norm when hovering over a specific category",
    "EventCategory_Visibility_PlaceHolder": "Hover over an event category to see summary information",
    "EventCategory_Visibility_General": "%1$s will show up in all of the regular places, including library, store page, and community hub.",
    "EventCategory_Visibility_GeneralWithException": "%1$s will show up in most of the regular places with the following exceptions:",
    "EventCategory_Visibility_Docs": "More about visibility",
    "EventCategory_Visibility_SmallEventException": "These posts will not be featured on the library homepage.",
    "EventCategory_Visibility_CrosspostException": "These posts will appear only to your most engaged fans; in the Steam Community and in the activity feed of followers.",
    "EventCategory_Visibility_DiscountException": "These posts are most relevant to potential customers, so these posts will not appear on the Steam library home page or detail page",
    "EventCategory_Visibility_InGameDiscountException": "These posts will not appear on the Steam library homepage",
    "EventCategory_Visibility_UpcomingReleaseException": "These posts will not appear on the Steam library homepage",
    "EventCategory_Visibility_LibraryHomeException": "These posts will not appear on the Steam library homepage",
    "EventCategory_Visibility_AdditonalNotes": "Additional Notes",
    "EventCategory_Visibility_NoCapsule": "Cover Image not required",
    "EventCategory_Visibility_SpotlightRecommended": "We recommend creating 'library spotlight banner' to highlight the importance of this event on the library detail page for this game.",
    "EventCategory_Visibility_EventEnd": "Requires both an event start and end date",
    "EventCategory_Visibility_Special_EventRange": "Event times are permitted only between %1$s and %2$s",
    "EventCategory_Visibility_Special_EventEnd": "Event times are permitted before %1$s",
    "EventCategory_Visibility_Special_EventStart": "Event times are permitted after %1$s",
    "EventCategory_SteamAwardsNomination": "NEW: Steam Awards Nomination Suggestion",
    "EventCategory_SteamAwardsNomination_Desc": "Invite your fans to nominate your game for one of this year's Steam Awards. (This category is only available until the end of nominations)",
    "EventCategory_Visibility_SteamAwardsNominationException": "These posts will not appear on the Steam library homepage",
    "EventCategory_SteamAwardsVoteRequest": "NEW: Steam Awards Vote Requests",
    "EventCategory_SteamAwardsVoteRequest_Desc": "Invite your fans to vote for your game in this year's Steam Awards. (This category is only available during the Winter Sale)",
    "EventCategory_Visibility_SteamAwardsVoteRequest_Exception": "- These posts will not appear on the Steam library homepage",
    "EventCategory_Visibility_SteamAwardsNominateRequest_Exception": "+ These posts will cause your game to appear more prominently on the Steam Awards Nomination page",
    "EventCategory_Visibility_SteamAwardsNominateRequest_Exception2": "+ By default, these posts are marked as featured and will pin to the top of your game library page",
    "EventCategory_SteamGameFestival_Title": "Steam Next Fest Special Events",
    "EventCategory_SteamGameFestival_Link": "More About The Steam Next Fest",
    "EventCategory_SteamGameFestival_Summary": "Optional: You can create up to two of the following event type during the Steam Next Fest.",
    "EventCategory_SteamGameFestival_Published": "Published events cannot be changed into this type. It can only be chosen for a new event.",
    "EventCategory_SteamGameFestival_PublishedByPass": "As Valve Support you are permitted to bypass this guard. Changing a published event won't count toward the maximum number allowed: So be wary when doing this.",
    "EventCategory_SteamGameFestival_Max": "Sorry, you may only publish %1$s of this event type. That limit has been reached.",
    "EventCategory_SteamGameFestival_Max_Plural": "Sorry, you may only publish %1$s of this event type. That limit has been reached.",
    "EventCategory_SteamGameFestival_Max_Help": "Contact developer support",
    "EventCategory_SteamGameFestival_MaxByPass": "As Valve Support you are permitted to bypass this guard. You must set and publish the event on their behalf.",
    "EventCategory_SteamGameFestival_ArtistStatement": "Steam Next Fest: Quick Pitch",
    "EventCategory_SteamGameFestival_ArtistStatement_Desc": "Use this to provide Steam customers interesting details about your development team, the content of your demo and how it relates to your game. If provided, it will be featured on your Steam store page and on your games' listing in the Next Fest pages.",
    "EventCategory_SteamGameFestival_Broadcast": "Steam Next Fest: Live Stream",
    "EventCategory_SteamGameFestival_Broadcast_Desc": "Select one time to tell fans that you will be live-streaming your game and available for fans. This event will surface on the official Steam Next Fest calendar and automatically on your game page.",
    "EventCategory_SteamGameFestival_OfficeHours": "Steam Next Fest: Office Hours",
    "EventCategory_SteamGameFestival_OfficeHours_Desc": "Select one time when your fans can reach you and your team to ask questions and chat with you. You can host this wherever you are comfortable chatting and answering questions, whether it's Steam Chat, Discord, a Reddit AMA, or somewhere else.",
    "EventCategory_Curator_Group_Members": "Group Announcement",
    "EventCategory_Curator_Group_Members_Desc": "News for group members only",
    "EventCategory_Visibility_Curator_Group_Members": "These posts will only appear on the group homepage",
    "EventCategory_Curator_Public": "Public News Post",
    "EventCategory_Curator_Public_Desc": "News for group members and people who follow this curator",
    "EventCategory_Creator_SalePage": "Sales Event",
    "EventCategory_Creator_SalePage_Desc": "Create a sales landing page for the games within your creator home.",
    "EventCategory_Visibility_Curator_Public": "These posts will appear on the group homepage and your followers' personalized News Hubs.",
    "EventDashBoard_Summary_Tile": "Impressions: %1$s, Reads: %2$s",
    "EventDashBoard_Summary_Tile_Impressions": "Impressions: %1$s",
    "EventDashBoard_Summary_Tile_Read": "Reads: %1$s",
    "EventEditor_SaleEventSchedule": "Event Schedule widget allows the sale page to embed an upcoming events browser. It provides additional visibility to games featured on the sales page and rewards engaging with the Steam audience during the sale by creating game specific events. For example, Broadcast and Chats are ways for the developer engage with their Steam audience.",
    "EventEditor_SaleEventSchedule_Desc": "You need to choose one or more event types that will be permitted to appear on the schedule.",
    "EventEditor_SaleEventSchedule_Range": "Choose a date range for the schedule. This can be the same as the event or can be different if this event is announcing a future schedule.",
    "EventEditor_SaleEventSchedule_NewsHub": "By default, this sales page will have a %1$s that will be the source of the events. This will be visible to the Sale admins right away and to all once this sales page is visible.",
    "EventEditor_SaleEventSchedule_NewsHubToken": "News Hub",
    "EventEditor_SaleEventSchedule_MinView": "There is %1$s event type enabled",
    "EventEditor_SaleEventSchedule_MinView_Plural": "There are %1$s event types enabled",
    "EventEditor_SaleEventSchedule_FeatureDemos": "Feature Demos on widget",
    "EventEditor_SaleEventSchedule_FeatureDemos_ttip": "When enabled, the demo play action is preferred when providing the games details and hover actions. This will also surface the Demo Launch event in the schedules date range.",
    "EventEditor_SaleEventSchedule_SetToStart": "Set to Event Start Time",
    "EventEditor_SaleEventSchedule_SetToEnd": "Set to Event End Time",
    "EventEditor_SaleEventSchedule_EventControls": "Included Events:",
    "EventEditor_SaleEventSchedule_ShowApps": "Allow all qualify events from featured apps to appear in the schedule",
    "EventEditor_SaleEventSchedule_ShowApps_ttip": "The schedule will always list any qualify event from the base group and all events from a track. Checking this box allows any app that is featured to also have their qualify events appear on the schedule. By de-seleting then you are limited to only events associated with hosting communtiy group or events explicitly listed in the tracks.",
    "EventEditor_SaleEventSchedule_Starttime_warning": "Warning: Schedule start time is before the event start time. Are you sure that is right?",
    "EventEditor_GenericAreYouSure": "Are you sure?",
    "EventEditor_UnsavedChanges": "Are you sure? You will lose any unsaved changes.",
    "EventEditor_Title": "Event Editor",
    "EventEditor_TitleAction": "Edit Event",
    "EventEditor_TitleAction_Page": "Edit Page",
    "EventEditor_TitleActionNews": "Edit Announcement",
    "EventEditor_TitleState_Previewing": "Previewing",
    "EventEditor_Status": "Status",
    "EventEditor_Unpublished": "Unpublished",
    "EventEditor_Status_Hidden": "Hidden",
    "EventEditor_Status_Public": "Publicly visible",
    "EventEditor_Status_Public_ttip": "Steam users can see this event. The visibility of the event cannot be reverted, you can only delete the event if you need to hide it.",
    "EventEditor_Status_Unlisted": "Unlisted and Visible",
    "EventEditor_Status_Unlisted_ttip": "Steam users with a direct link can see this event. The visibility of the event cannot be reverted, you can only delete the event if you need to hide it.",
    "EventEditor_Status_PendingModeration": "Library visibility pending moderation",
    "EventEditor_Status_Staged": "Hidden until %1$s",
    "EventEditor_Status_Staged_EventStart": "Staged, Hidden until event start on %1$s",
    "EventEditor_Status_Staged_ttip": "This event is published but hidden until the specified time. No further action is required. The event will automatically become visible to your Steam customers at the specified time.",
    "EventEditor_Status_WillBeVisible_EventStart": "This event will automatically become visible at the event start.",
    "EventEditor_Status_WillBeVisible_At": "This event will automatically become visible prior to the event start; visibility on %1$s",
    "EventEditor_Status_Staged_Desc": "These events are scheduled for the future but will not be visible until the start time. No further action is required. ",
    "EventEditor_Status_Draft": "Hidden, Unpublished",
    "EventEditor_Status_Draft_ttip": "This event is in draft mode. No one except members of your community team can see this event. All of the changes will remain hidden until you take action to publish the event.",
    "EventEditor_Status_FromRSSFeed": "Posted by RSS Feed. Click to Open RSS Admin.",
    "EventEditor_Status_HasSale": "Sale page",
    "EventEditor_Status_FutureURL": "Event URL when publicly visible:",
    "EventEditor_Langauge": "Language",
    "EventEditor_LangaugeDesc": "Select a language from the drop-down to see and edit text fields for that specific language. Or use the export/import option to set multiple languages at once.",
    "EventEditor_NoneLanguage": "None Chosen",
    "EventEditor_SaleNotReady_SaleVanity_ttip": "We require sale page vanity URL to be set to be able to publish a sale page. The vanity URL is used for building the URL for the sale for customers to access.",
    "EventEditor_SaleNotReady_UpdateLandingPage_ttip": "We require Update Landing Page vanity URL to be set to be able to publish this page. The vanity URL is used for building the URL for customers to access.",
    "EventEditor_PreviewSale": "Preview Sale",
    "EventEditor_PreviewSale_Page": "Preview Page",
    "EventEditor_Preview": "Preview Event",
    "EventEditor_Preview_News": "Preview Announcement",
    "EventEditor_ViewLive": "View Live Event",
    "EventEditor_ViewLive_CreatorHome": "View Creator Home",
    "EventEditor_Edit": "Edit Event",
    "EventEditor_EventArtwork": "Key Artwork",
    "EventEditor_EventArtworkSub": "Brand your event or announcement with a big image at the top",
    "EventEditor_EventArtworkSub2": "Drag images from below to set, or use picker to upload new images",
    "EventEditor_ArtworkResolution": "1920px x 620px",
    "EventEditor_SelectImage": "Select Image",
    "EventEditor_EventTitle": "Event Title",
    "EventEditor_EventTitle_Max_Characters_Reached": "(Max %1$s characters reached)",
    "EventEditor_AnnouncementTitle": "Announcement Title",
    "EventEditor_CreatorHomeTitle": "Internal Title",
    "EventEditor_EventDetails": "Event Details",
    "EventEditor_EventDetailsNews": "Details",
    "EventEditor_Description_tab": "Description",
    "EventEditor_EventVisibility": "Visibility",
    "EventEditor_Event_SectionTitle": "Section Title",
    "EventEditor_Event_SectionTitle_Helper": "Choose from a list of pre-translated titles to display at the top of this section, or choose 'custom title' to enter your own. Start typing into the field to find a pre-translated title.",
    "EventEditor_Event_SubTitle": "Subtitle",
    "EventEditor_Event_SubTitle_Details": "(Max %1$s characters. Appears on top of event or announcement detail page)",
    "EventEditor_Event_SubTitle_Details_Reached": "(Max %1$s characters reached. Appears on top of event or announcement detail page)",
    "EventEditor_Event_CreatorHome_Explanation": "Creator Home v2 Pages provide a flexible way to customize your Publisher, Developer, or Franchise page.",
    "EventEditor_Event_CreatorHome_Hidden": "This page is not visible. Publish this page first and then you can set it to be your current Creator Home.",
    "EventEditor_Event_CreatorHome_NotSelected": "This page <1>is not</1> your current Creator Home. Use <2>Creator Home Dashboard</2> to activate this.",
    "EventEditor_Event_CreatorHome_Selected": "This page is your current Creator Home. You can manage this on your <1>Creator Home Dashboard</1>.",
    "EventEditor_Event_CreatorHome_AdminAvatarLabel": "Avatar",
    "EventEditor_Event_CreatorHome_AdminLinkAvatarLabel": "Edit: <1>Creator page editor</1>",
    "EventEditor_Event_CreatorHome_AdminTaglineLabel": "Tagline",
    "EventEditor_Event_CreatorHome_AdminLinkTaglineLabel": "Edit: <1>Creator Home Dashboard</1>",
    "EventEditor_CreatorHome_Intro_Welcome": "Welcome!",
    "EventEditor_CreatorHome_Intro_Desc1": "<1>Your Games</1> - Your games appear in the Linked App List below and are ready for use. Just add and configure sections below to merchandise your games, DLC, demos, and soundtracks in the way that best suits your needs.",
    "EventEditor_CreatorHome_Intro_Desc2": "<1>Linking More Games</1> - If this list below is missing games, it means that you have not linked them with this creator homepage. For instructions on how to link games with your homepage, please see <2>Developer and Publisher Homepages</2> documentation.",
    "EventEditor_CreatorHome_Intro_Desc3": "<1>Default setup</1> - You'll find a set of default sections below already configured to highlight your popular, recommended, and recent releases. Feel free to use as little or much of the defaults as you wish.",
    "EventEditor_CreatorHome_Intro_Documentation": "See documentation for more details",
    "EventEditor_Category": "Category: %1$s",
    "EventEditor_CloneError": "Event Cloning Error",
    "EventEditor_CloneError_Desc": "We encountered an error during the cloning preparation process: %1$s",
    "EventEditor_PublishingError": "Event Publishing Error",
    "EventEditor_PublishingError_Desc": "We encountered an error during the publishing event preparation process: %1$s",
    "EventEditor_StartEvemtTitle": "Event Start Date",
    "EventEditor_StartNewsTitle": "Announcement Date",
    "EventEditor_StartEvent_Now": "Now - When the event is published",
    "EventEditor_StartNews_Now": "Now - When the announcement is published",
    "EventEditor_StartEvent_Specified": "Future - Schedule this event to start in the future",
    "EventEditor_StartNews_Specified": "Future - Schedule this announcement to appear in the future",
    "EventEditor_StartEvent_Scheduled": "Scheduled start date",
    "EventEditor_StartEvent_Post_Scheduled": "Scheduled publish date",
    "EventEditor_Visibility_Subtitle": "You can make the event visible ahead of the start date if you wish to let players know that your event is coming and allow them to sign up for notifications.",
    "EventEditor_Visibility_Subtitle_News": "You can make the announcement visible ahead of the start date if you wish to let players know that your event is coming and allow them to sign up for notifications.",
    "EventEditor_EndEvent_Title": "Event End Date",
    "EventEditor_EndEvent_Subtitle": "This category of event usually has an end date.",
    "EventEditor_EndEvent_Subtitle2": "Select an end date, so that Steam knows when to indicate that your event has concluded. This will allow Steam to prioritize showing your other events that are more recent or currently active.",
    "EventEditor_EndEvent_EndDropDown": "End after an amount of time following the start date.",
    "EventEditor_EndEvent_EndDropDown_Round": "We round the end-time up to %1$s",
    "EventEditor_EndDate": "End Date",
    "EventEditor_EndDate_ttip": "Event times in the editor are presented in your local timezone. They will be presented to Steam customer in their local timezone as well.",
    "EventEditor_EndEvent_Specified": "End at a specified time...",
    "EventEditor_Timezone_ttip": "Enter times in your local time zone. These times will automatically be converted and displayed to viewers in their local time.",
    "EventEditor_Reminder_title": "Automatic Reminders",
    "EventEditor_Reminder_desc": "By setting an event to start in the future AND making it visible to your fans sooner, it then allows them to opt-in to be reminded when the event starts. Steam will automatically send a push notification and/or email to the Steam user based on their preferences.",
    "EventEditor_Reminder_desc2": "This test will only send it to your account if you have a verified email and/or the %1$s installed.",
    "EventEditor_Reminder_mobileapp": "Steam Mobile App",
    "EventEditor_Reminder_testfire": "Test Fire Event Notification",
    "EventEditor_Reminder_disable": "* Feature is disabled because event is not scheduled in the future.",
    "EventEditor_Associated_App": "Associated AppID",
    "EventEditor_Associated_App_Question": "Associate AppID to this Event?",
    "EventEditor_Associated_App_ttip": "Allows associating an appid to the event. This will automatically surface the store capsule at the bottom of the event description on display. It will supply app information to other widget such as broadcast or schedule widget as needed.",
    "EventEditor_Starts": "Starts",
    "EventEditor_Ends": "Ends",
    "EventEditor_Save_Error": "Event Save Error",
    "EventEditor_Save_ErrorDesc": "When saving the event, we hit the following error:",
    "EventEditor_StreamLoc": "Live-Stream Location",
    "EventEditor_Description": "Event Description",
    "EventEditor_DescriptionNews": "Announcement Content",
    "EventEditor_UseVisualEditor": "Use visual editor",
    "EventEditor_AssociateBuild": "Link To Build...",
    "EventEditor_AssociateBuild_ttip": "Link this post with a specific build to have this post appear as Patch Notes in the 'Downloads' window of Steam.",
    "EventEditor_AssociateBuildBlank": "This event is not linked to any build",
    "EventEditor_AssociatedBuild_Default": "This event is linked to build %1$s",
    "EventEditor_AssociatedBuild": "This event is linked to build %1$s for the branch %2$s",
    "EventEditor_AssociateBuildDialog": "Select Branch",
    "EventEditor_AssociateBuildDialogDesc": "Choose which branch you want to associate this event with, and it will associate this event with the current build of that branch. You can also unlink an event from a build by selecting the 'Don't associate this event with a build' option.",
    "EventEditor_AssociateBuildDefaultBranch": "Default Branch - Build %1$s (%2$s)",
    "EventEditor_AssociateBuildBranch": "%1$s - Build %2$s (%3$s)",
    "EventEditor_AssociateBuildClear": "Don't associate this event with a build",
    "EventEditor_Versions_View": "View Version History (Last 100 Entries)",
    "EventEditor_VersionsPrompt_Title": "Roll event back to this version",
    "EventEditor_VersionsPrompt_Body": "Are you sure that you want to roll this event back to the selected version? This will discard any unsaved changes, and restore the event back to the previous state",
    "EventEditor_VersionsUser": "Modified by: %1$s",
    "EventEditor_VersionsDialog_RollingBack": "Rolling event back to previous version",
    "EventEditor_VersionsDialog_RollingBackFailed": "An error occurred rolling back, please try again later",
    "EventEditor_RollbackToVersion": "Rollback",
    "EventEditor_VersionsDialog_Title": "Event History (Last 100 entries)",
    "EventEditor_VersionsDialog_Body": "Below is a listing of the most recent changes made to this event. You can select a version to roll back to if you want to undo changes",
    "EventEditor_VersionsDiffToPrevious": "Diff To Previous",
    "EventEditor_VersionsDiffToCurrent": "Diff To Current",
    "EventEditor_Versions_NoVersions": "This event doesn't have any previous versions",
    "EventEditor_Images": "Images",
    "EventEditor_SearchImages": "Search Images",
    "EventEditor_UploadFile": "Upload Image",
    "EventEditor_Name_Placeholder": "Enter Event Name here",
    "EventEditor_Name_SubTitle_Placeholder": "Enter Event Subtitle (Optional)",
    "EventEditor_Description_PlaceHolder": "Enter Event Description here",
    "EventEditor_SaleTextSection_PlaceHolder": "Enter Section Text Here",
    "EventEditor_RelatedToBroadcast": "Related to Broadcast",
    "EventEditor_RelatedToBroadcast_ttip": "If the Steam customer via their account preferences hides Broadcast on the Store, then hide this section too, as its rendering is specific to the content being broadcasted.",
    "EventEditor_RelatedToBroadcast_action": "Hide if Broadcast Disabled",
    "EventEditor_RelatedToVisibility": "Related to Visibility",
    "EventEditor_RelatedToVisibility_ttip": "If the viewer is not logged in, then prevent this section from appearing on the page.",
    "EventEditor_RelatedToVisibility_action": "Hide if User Logged out",
    "EventEditor_FormattingHelp_GetHelpLink": "Formatting help",
    "EventEditor_LinkDescription": "Text To Display",
    "EventEditor_LinkURL": "URL",
    "EventEditor_InsertLinkURL": "Insert URL",
    "EventEditor_CancelLinkURL": "Cancel",
    "EventEditor_ArtworkSelect": "Select Image",
    "EventEditor_ImportHTML": "Import HTML",
    "EventEditor_ImportFromHTML": "Import from HTML",
    "EventEditor_ImportFromHTML_ttip": "Import from HTML. Will automatically convert your html to Steam formatting tags.",
    "EventEditor_ImportFromHTML_Instruction": "Type or paste HTML here.",
    "EventEditor_ImportFromHTML_PreserveNewlines": "Preserve newlines",
    "EventEditor_ImportFromHTML_PreserveNewlines_Hint": "In HTML, newlines usually have no effect, but in BBCode they will show as blank lines.  If you used <p> or <br> tags, leave this unchecked.  If you usually use blog software that automatically adds <br> tags for newlines, you will probably want to check this box.",
    "EventEditor_ImportFromHTML_ConvertToBBCode": "Convert to BBCode:",
    "EventEditor_ImportFromHTML_ConversionInProgress": "Conversion in progress. Please do not close dialog.",
    "EventEditor_ImportFromHTML_ConvertFinished": "Conversion Finished. You can now safely close this dialog.",
    "EventEditor_ImportFromHTML_ConvertDescription": "Converts the HTML pasted below into BBCode. %1$s",
    "EventEditor_ImportFromHTML_ConvertLearn": "Learn about the supported HTML elements.",
    "EventEditor_InsertYouTube": "Insert YouTube™ Video",
    "EventEditor_InsertYouTube_Left": "Left-aligned",
    "EventEditor_InsertYouTube_Right": "Right-aligned",
    "EventEditor_InsertYouTube_Full": "Full width",
    "EventEditor_InsertYouTube_URL": "Full URL",
    "EventEditor_InsertYouTube_Position": "Position",
    "EventEditor_InsertYouTube_Placholder": "Enter YouTube™ URL",
    "EventEditor_InsertYouTube_NoURL": "Please enter a valid YouTube™ URL.",
    "EventEditor_InsertYouTube_Summary": "Descriptive summary version",
    "EventEditor_InsertYouTube_UpdateThumbnail": "Editor retrieves thumbnail from YouTube™. ",
    "EventEditor_InsertYouTube_LearnHow": "Learn how to update the thumbnail",
    "EventEditor_InsertLink_Style": "Display style",
    "EventEditor_InsertLink_Style_Default": "Text link",
    "EventEditor_InsertLink_Style_Button": "Button",
    "EventEditor_InsertLink_Style_Pill": "Pill",
    "EventEditor_InsertLink_ButtonColor": "Button Color",
    "EventEditor_Preview_InlineShow": "Show Preview Below",
    "EventEditor_Preview_Refresh": "Refresh Preview Now",
    "EventEditor_Preview_AutoRefresh": "Automatically Refresh",
    "EventEditor_Preview_Title": "Preview:",
    "EventEditor_Publish_Disable_ttip": "This event type will automatically publish at the setup time. This event type is NOT allowed to publish before that start time.",
    "EventEditor_Publish_Desc": "Publishing the event will save any changes and make the event visible as controlled by the visibility settings.",
    "EventEditor_Publish_Unlisted": "Publish as Unlisted",
    "EventEditor_Publish_Unlisted_Desc": "Publishing the event will save any changes and make the event visible for those that have a link to the event. This event will not show up in event lists but customers will be able to see it if they have the link.",
    "EventEditor_Publish_Unlisted_CreatorHome": "Publish",
    "EventEditor_Publish_Unlisted_CreatorHome_Desc": "Publishing this page will save any changes and make the Creator Home potentially visible for those that have a link to it. Customers may be able to see it if they have the link. In order to make this your Creator Home, you will also need to activate it after publish.",
    "EventEditor_Publish_Notice": "Are you ready to save any changes and then publish this event?",
    "EventEditor_Publish_Immediate": "The event will immediately become publicly visible.",
    "EventEditor_Publish_Staged": "The event will remain hidden until %1$s when it will start and automatically become publicly visible.",
    "EventEditor_Publish_ContinueEdits": "  You can continue to edit the event content after publishing.",
    "EventEditor_Publish_Notice_Note": "Note: Once this event is published then you cannot revert back to the unpublished state.",
    "EventEditor_Publish_CreatorHome_Notice1": "Are you ready to save any changes and publish this page?",
    "EventEditor_Publish_CreatorHome_Notice2": "The page will not be visible until you also set it active in your homepage dashboard.",
    "EventEditor_Publish_CreatorHome_Notice3": "You can continue to edit this page even after publishing.",
    "EventEditor_Publish_CrowdInEnabled": "(VO) Because this clan has a CrowdIn project mapping, publishing will enable pushing updates to CrowdIn automatically. You can manually disable it again at any time.",
    "EventEditor_Publish_CustomTimeTitle": "Custom Publish Time",
    "EventEditor_Publish_InvalidPublishDate": "Custom publish time must be between now and event start time",
    "EventEditor_Publish_ForCustomPublishTime": "Only for custom publish times",
    "EventEditor_Publish_CannotPublishWithoutSaveFirst": "Cannot publish an event without first saving the event succesfully",
    "EventEditor_Publish_PublicBlock_Title": "Cannot publish until approved by Valve",
    "EventEditor_Publish_PublicBlock_Desc": "Please use the button to the right to submit your page for review at least 7 days ahead of your desired publish date to make sure there is time for review/approval and any necessary changes",
    "EventEditor_SaveOrPublish_MissingLocalizationInternalError": "Internal error in the editor, we did not load the localization text, blocking save/publish to prevent data loss.",
    "EventEditor_SaveOrPublish_ClobberWarning": "Warning: This event's or announcement's contents were changed at the time %1$s by the following user %2$s. The version you started editing was from time %3$s. Do you want to overwrite those changes?",
    "EventEditor_SaveOrPublish_ClobberTitle": "Do you want to overwrite the changes?",
    "EventEditor_Publish_Failed": "Publish Failed",
    "EventEditor_Publish_Warning": "Publish With Warnings",
    "EventEditor_Publishing_Status": "Status",
    "EventEditor_Publishing_PleaseWait": "Please wait while publishing in process...",
    "EventEditor_ByPassWarnings": "Skip Warnings and Continue Publishing...",
    "EventEditor_Visibility_0": "Make publicly visible immediately once the event is published",
    "EventEditor_Visibility_1": "Hide until the event start date set above",
    "EventEditor_Visibility_2": "Hide until the following specified time ...",
    "EventEditor_Visibility_ttip_0": "This means Steam customers will be able to immediately see this event as soon as you publish it. This is a default choice for announcements or shipped feature.",
    "EventEditor_Visibility_ttip_1": "This means that the event will remain hidden until the start of the event at which point the event will automatically become visible.",
    "EventEditor_Visibility_ttip_2": "After you publish your event, it will remain hidden until this specified time. This allows you to prepare multiple events into the future and have them appear automatically at the specified time and provide your customers with a constant stream of interesting activities.",
    "EventEditor_Visibility_Hidden": "Hidden",
    "EventEditor_Visibility_Visible": "Publicly Visible",
    "EventEditor_Visibility_Published": "Published",
    "EventEditor_Visibility_Unpublished": "Un-published",
    "EventEditor_Visibility_AutoVisible": "This event will automatically become publicly visible on %1$s",
    "EventEditor_Visibility_NoAction": "No further action required.",
    "EventEditor_Create_ttip": "Saving this event will keep it in a hidden state. To make this event visible to your Steam customers you need to Publish the event.",
    "EventEditor_SaveLive_ttip": "Any saves you make to this event will be made visible to your Steam customers.",
    "EventEditor_Placeholder_Title": "Untitled",
    "EventEditor_BBCodeParsing_Error": "Error Parsing BBCode",
    "EventEditor_BBCodeParsing_Error_Decsc": "We have encountered an error parsing the announcement body BBCode to show the preview: '%1$s'",
    "EventEditor_EventStartedAndPublished": "This event is published. It will start and will become visible to players on %1$s.",
    "EventEditor_EventStartedAndPublishedFuture": "This event will start and become visible to players on %1$s.",
    "EventEditor_EventStartedAndPublished_ttip": "This event has been published. You cannot change the start date/time of a published event.",
    "EventEditor_EventOver": "This event was completed on %1$s. The end-time cannot be altered for this event.",
    "EventEditor_EventPublishedThenStarted": "This event became visible at %1$s %3$sand then started %2$s",
    "EventEditor_EventPublishedThenStartedStartFuture": "This event became visible at %1$s and will start at %2$s",
    "EventEditor_EventPublishedThenStartedBothFuture": "This event will become visible at %1$s and will start at %2$s",
    "EventEditor_EventVisibleButWillStartFuture": "This event is visible and slated to start at %1$s",
    "EventEditor_EventVisibleAndStarted": "This event is visible and started %1$s",
    "EventEditor_EventWasPosted": "This event was posted and visible %1$s",
    "EventEditor_Button_MigrateAndEdit": "Edit / Migrate",
    "EventEditor_Button_MigrateAndEdit_Announcement_ttip": "This is an announcement that was created in a prior version of the announcement system. It will not have the new categories, title artwork, and will not have an end-date. Editing and then saving will migrate to the new system, and give you support for those new features.",
    "EventEditor_Button_DeleteButton_ttip": "This will delete the event from Steam and remove all of its meta data (votes, comments, statistics). If already visible the event will redirect to an empty page and will not be recommended to customers. This action is not reversible.",
    "EventEditor_Button_PreviewButton_ttip": "Lets you view the event how the Steam customers will see it. It has a small preview bar at the top that will let you switch languages easily.",
    "EventEditor_DataFromConnectAnnouncement": "This event is connected from your Creator home: ",
    "EventEditor_Hour": "Hour",
    "EventEditor_Hours": "Hours",
    "EventEditor_Day": "Day",
    "EventEditor_Days": "Days",
    "EventEditor_Week": "Week",
    "EventEditor_Weeks": "Weeks",
    "EventEditor_Date_OptInBefore": "Date/Time is before %1$s permitted start time.",
    "EventEditor_Date_OptInAfter": "Date/Time is after %1$s permitted end time.",
    "EventEditor_Date_Blocked_Generic": "Time is blocked out by %1$s. You cannot schedule an event that starts or ends within the blocked-out time. Nor can you schedule an event that starts before and ends after the blocked-out time.",
    "EventEditor_Date_Blocked": "Time is blocked out by %1$s, reason: %2$s. You cannot schedule an event that starts or ends within the blocked-out time. Nor can you schedule an event that starts before and ends after the blocked-out time.",
    "EventEditor_Time_Zone": "Time Zone",
    "EventEditor_Time_ttip": "When entering date and time, use your local timezone. When displayed to Steam users, the time will automatically be converted to the viewer's local time.",
    "EventEditor_EndTime_ToEarly": "Oops, the event end time cannot be before the start time.",
    "EventEditor_StartTime_BeforeNow": "Start Date and Time is in the past",
    "EventEditor_StartTime_BeforeEarliestAllowed": "Start Date and Time is earlier than allowed",
    "EventEditor_StartTime_AfterLatestAllowed": "Start Date and Time is later than allowed",
    "EventEditor_EndTime_AfterLatestAllowed": "End Date and Time is later than allowed",
    "EventEditor_Summary_Title": "Summary",
    "EventEditor_Summary_Title_Length": "(Max %1$s characters. Appears on lists of events)",
    "EventEditor_Summary_Title_Length_Reached": "(Max %1$s characters reached. Appears on lists of events)",
    "EventEditor_Summary_Ttip": "Up to %1$s characters long without any bbcode. This description will appear in Steam Library views. The short description field is optional. If not provided, it will be auto-generated from the first text paragraph from the event description.",
    "EventEditor_Summary_Placeholder": "Optional: Enter a summary of the event up to %1$s characters, otherwise it will be auto-generated.",
    "EventEditor_Summary_Autogenerated": "Autogenerated Summary: ",
    "EventEditor_Input_Characters_Left": "%1$s characters remaining",
    "EventEditor_Title_General_ttip": "The title of the event which can be up to %1$s characters long. We do not support BBCode within the title",
    "EventEditor_Title_CreatorHome_ttip": "The title of this page for your reference. It's only shown in your dashboard.",
    "EventEditor_SubTitle_General_ttip": "Subtitle can be up to %1$s characters long, text only (Does not support BBCode or any other formatting). This subtitle will be used along with the title on the event or announcement detail page.",
    "EventEditor_Summary_General_ttip": "Summary can be up to %1$s characters long, text only. The summary appears below the title when shown in a list of events or on event spotlight. When the summary is not provided, Steam will automatically generate one by pulling text from the beginning of the description for each language.",
    "EventEditor_Options_Title": "Options",
    "EventEditor_Options_Special_Desc": "Special featuring for big events",
    "EventEditor_Options_Desc": "Where else should this event appear?",
    "EventEditor_Visibility_Title": "Visibility",
    "EventEditor_Visibility_Desc": "Visibility options for this event",
    "EventEditor_UpdateLandingPage_Title": "Landing Page",
    "EventEditor_CreatorHome_Title": "Creator Home",
    "EventEditor_Options_Workshop_Label": "Also post to your Workshop",
    "EventEditor_Options_Workshop_Desc": "Is this post relevant to players browsing your Workshop on Steam?",
    "EventEditor_Options_Demo_Library_Detail": "Also post to your Demo's Library Detail Page",
    "EventEditor_Options_Demo_Library_Desc": "Is this post relevant to players of your demo?",
    "EventEditor_Options_Library_Spotlight_Label": "Display as a Featured Event on the Library Game Detail page",
    "EventEditor_Options_Spotlight_Error": "Before we can enable spotlight, please ensure we have at least English spotlight image assigned in the '%1$s' tab",
    "EventEditor_Options_SpotlightText_Label": "Show automatic text?",
    "EventEditor_Options_SpotlightText_Desc": "The title and subtitle of the event, along with a darkening overlay, will be automatically laid on top of the right-hand side of the image.",
    "EventEditor_Options_Library_Spotlight_Desc": "This event will be temporarily featured above the activity section for each user. This should only be used for major events, with adequate time between events so an event is not always featured on your game details page.",
    "EventEditor_Options_Show_Library_Overview": "Show in the Library 'What's New' section",
    "EventEditor_Options_Show_Library_Overview_Desc": "The 'What's New' section in the Steam Library will show your post to players based on playtime and other factors.",
    "EventEditor_Options_Show_Library_Detail": "Show on the Library Game Detail page",
    "EventEditor_Options_Show_Store": "Show on my Steam Store page",
    "EventEditor_Options_Show_Warning": "Be thoughtful about the content that will be shown to Steam users who have your game in their library and for users visiting your store product page. For example, it is not OK to include a link to another store to purchase your game.  You should also follow %1$s.",
    "EventEditor_Options_Show_WarningLink": "Steam’s general content rules",
    "EventEditor_Options_Hide_Library_Overview": "Hide from the Library Home page",
    "EventEditor_Options_Has_Adult_Only_Content": "Contains Adult Only Content",
    "EventEditor_Options_Has_Adult_Only_Content_Desc": "Set this if the post contains any explicit images or other content. This is only available to apps that are marked as adult only",
    "EventEditor_Options_Hide_Library_Detail": "Hide from Library Game Detail page",
    "EventEditor_Options_Hide_Store": "Hide from Steam Store page",
    "EventEditor_Options_Moderation": "Moderation Settings. Overrides any partner settings.",
    "EventEditor_Options_WontDisplayHere": "The current '%1$s' event type is not shown on this page type.",
    "EventEditor_Options_ShowInSteamChina": "Show In Steam China",
    "EventEditor_Options_ShowInSteamChina_Desc": "Events by default will not show up to users in Steam China unless this is enabled",
    "EventEditor_Options_ShowInSteamGlobal": "Hide in Steam",
    "EventEditor_Options_ShowInSteamGlobal_Desc": "For events shown in Steam China, this can be used to disable the event from showing up to global users",
    "EventEditor_Clone_MultiLanguages": "The event to be cloned has content in the following languages. Check the boxes whose languages you want to keep in the cloned event.",
    "EventEditor_Clone_Alert": "In most cases it's not a good idea to clone existing languages.",
    "EventEditor_Clone_SelectAll": "Select All",
    "EventEditor_Clone_DeSelectAll": "Deselect All",
    "EventEditor_InvalidCapsuleItem": "ERROR: Invalid item",
    "EventEditor_Tile_Title": "Background Image Tiling",
    "EventEditor_ImageScale_Title": "Background Image Sizing",
    "EventEditor_ColorSetting_Title": "Color Gradient Options",
    "EventEditor_Tile_NoRepeat": "One big image, no tiling, fixed size (default)",
    "EventEditor_Tile_RepeatX": "Repeat the background horizontally",
    "EventEditor_Tile_RepeatY": "Repeat the background vertically",
    "EventEditor_Tile_Repeat": "Repeat the background in all directions",
    "EventEditor_Tile_NoRepeatAndBlur": "One image, cover, and blur",
    "EventEditor_BG_Arrow_Color": "Carousel Arrow Color",
    "EventEditor_BG_Arrow_Color_ttip": "If the background color or the background image is very light color it may make the arrow hard to see. Use this setting to override the default white color of the carousel arrows.",
    "EventEditor_BG_Breadcrumb_Color_ttip": "If the background color or the background image is very light color it may make the arrow hard to see. Use this setting to override the default white and grey colors of the carousel breadcrumb. This appear primarily for smaller screen including Steam Deck.",
    "EventEditor_Options_LoadingDemoInfo": "Loading Demo Info",
    "EventEditor_Options_VisibleDemoTooltip": "There are no released demo to share this post with.",
    "EventEditor_Options_SaveFirstToRepostDemo": "Saving the event is required to be able to shared this event with your Demo.",
    "EventEditor_Options_DemoRepostTooltop": "Your event / announcement when published will appear in the demo's library page. Allows communicating with fan that only have your demo. ",
    "EventEditor_Options_Themed_title": "Theme Events: %1$s",
    "EventEditor_Options_Themed_Halloween2019_title": "Halloween 2022",
    "EventEditor_Options_Themed_desc_Halloween": "Is this event about updates to your game for Halloween 2022? If you are adding new maps, skins, artwork, or other content to this game for Halloween, or run limited-time events with special spooky content, challenges, or other similar activities, we’d like to know about it. We are considering ways to better surface themed events to a broader audience, but first we need a better idea of what kind of activities developers are hosting in your games (if any) to celebrate the holiday. Please click 'on' below if this event is about an update to your game for Halloween 2022.",
    "EventEditor_Category_Halloween": "Halloween-Themed Events",
    "EventEditor_Category_Halloween_Desc": "Are you running an event or adding Halloween-themed content? See the %1$s to learn more about participating in Steam Scream with your Halloween-themed in-game event.",
    "EventEditor_Category_Halloween_Docs": "Steam Scream Halloween Event documentation",
    "EventEditor_Category_DLC_Halloween": "New DLC or Addition to the game",
    "EventEditor_Category_DLC_Halloween_Desc": "Permanent Halloween theme extensions to your game",
    "EventEditor_Category_InGame_Halloween_Desc": "Announce a Halloween themed limited-time event in your game. It could give players extra items, bonuses, perks, rewards, XP etc. These have a start and end time.",
    "EventEditor_Options_SteamAwardNominations_Title": "Steam Awards Nomination Category",
    "EventEditor_Options_SteamAwardNominations_Description": "Please select a particular category for your fans to nominate your game for. They will be able to nominate your game for that category right in the event!",
    "EventEditor_Options_SteamAwardNominations_OldGame_Description": "Most Steam Awards categories this year are for games released in %1$s (since the last Steam Awards nominations on %2$s). Since your game released prior to that date, it will only be eligible for the 'Labor of Love' category.",
    "EventEditor_Options_SteamAwardNominations_Docs": "For more information and to download a Steam Awards asset kit featuring art templates to use in your marketing, please see our <1>documentation here</1>.",
    "EventEditor_Options_SteamAwardNominations_NoCategories": "This game is not eligible for any Steam Award categories. If you believe this is a mistake, please contact <1>Steamworks Support</1>.",
    "EventEditor_Options_VisibilityOptIn_Title": "Invisible store page acknowledgment",
    "EventEditor_Options_VisibilityOptIn_Description": "The store page for app ID %1$s is not currently visible. Publishing this event will allow users to learn that the game exists. If you choose to publish this event anyway, you must explicitly acknowledge that here.",
    "EventEditor_Options_VisibilityOptIn_Label": "Publish event even though store page is invisible?",
    "EventEditor_TypeTitle": "Type:",
    "EventEditor_Incomplete": "Incomplete",
    "EventEditor_IncompleteStatus": "Incomplete %1$s/%2$s",
    "EventEditor_Complete": "Complete",
    "EventEditor_CompleteStatus": "Complete %1$s/%2$s",
    "EventEditor_Suggested": "Suggested",
    "EventEditor_Required": "Required",
    "EventEditor_Requested": "Requested",
    "EventEditor_Description_Title": "Description",
    "EventEditor_Artwork": "Artwork",
    "EventEditor_Publish": "Publish",
    "EventEditor_ArtworkType_capsule_min": "Cover Image",
    "EventEditor_ArtworkType_background_min": "Header",
    "EventEditor_ArtworkType_spotlight_min": "Library Spotlight",
    "EventEditor_ArtworkType_capsule": "Cover Image",
    "EventEditor_ArtworkType_background": "Header Image",
    "EventEditor_ArtworkType_store_spotlight": "Store Spotlight Banner",
    "EventEditor_ArtworkType_localized_store_app_spotlight": "Store Spotlight Banner",
    "EventEditor_ArtworkType_localized_store_app_spotlight_mobile": "Store Spotlight Mobile Banner",
    "EventEditor_ArtworkType_bestofyear_banner": "Best of Year Banner",
    "EventEditor_ArtworkType_bestofyear_banner_mobile": "Best of Year Mobile Banner",
    "EventEditor_ArtworkType_hero": "Library Hero Image",
    "EventEdtior_ArtworkType_hero_warning": "Your library assets are out of date. Please take a moment to update these assets, which are visible to all of your customers.",
    "EventEditor_ArtworkType_email_full": "Email Full Image",
    "EventEditor_ArtworkType_broadcast_left": "Broadcast Artwork (left)",
    "EventEditor_ArtworkType_broadcast_right": "Broadcast Artwork (right)",
    "EventEditor_ArtworkType_sale_header": "Sale Background Image",
    "EventEditor_ArtworkType_sale_overlay": "Sale Header Overlay",
    "EventEditor_ArtworkType_link_capsule": "Link Capsule Image",
    "EventEditor_ArtworkType_sale_product_banner": "Store Page Banner",
    "EventEditor_ArtworkType_product_banner": "Store Page Banner",
    "EventEditor_ArtworkType_sale_product_mobile_banner": "Store Page (Mobile) Banner",
    "EventEditor_ArtworkType_product_mobile_banner": "Store Page (Mobile) Banner",
    "EventEditor_ArtworkType_sale_logo": "Sale Page Logo",
    "EventEditor_ArtworkType_sale_logo_url": "Target URL (relative to store home page)",
    "EventEditor_ArtworkType_sale_logo_url_tooltip": "Allows clicking the sale page logo to take the user to another place on the store. For instance, the front page.",
    "EventEditor_ArtworkType_SpotlightNotSupport": "Uploading or choosing Spotlight artwork is not available for the current event type %1$s.",
    "EventEditor_ArtworkType_localized_marketing_message": "Marketing Message Image",
    "EventEditor_ArtworkType_localized_title_image": "Event Header Image",
    "EventEditor_ArtworkMissing": "No Artwork Uploaded",
    "EventEditor_ViewExamples": "View Examples",
    "EventEditor_Learn_More": "Learn More",
    "EventEditor_ExampleTitle_capsule": "Cover Image Examples",
    "EventEditor_ExampleTitle_background": "Header Examples",
    "EventEditor_ExampleTitle_spotlight": "Store Spotlight Examples",
    "EventEditor_ExampleTitle_sale_header": "Sale Page Background Examples",
    "EventEditor_ExampleTitle_product_banner": "Store Page Banner Examples",
    "EventEditor_ExampleDescription": "Here are a few examples of this artwork type to help you choose your own.",
    "EventEditor_Error_2": "Unexpected failure processing request. Please try again later.",
    "EventEditor_Error_8": "The image type was invalid. Only JPG and PNG files are supported for artwork.",
    "EventEditor_Error_9": "An artwork image was not found. Try re-uploading the image.",
    "EventEditor_Error_112": "Your account is limited. Limited Accounts cannot save event content. See https://help.steampowered.com/faqs/view/71D3-35C2-AD96-AA3A for more details.",
    "EventEditor_Preview_SectionMarkedHidden": "Section is marked hidden. Showing preview for background group image editing",
    "EventEditor_Preview_SectionMarkedHiddenUntil": "Section is marked hidden until %1$s. Showing preview placeholder for background group image editing",
    "EventEditor_Preview_SectionMarkedHiddenAfter": "Section is marked hidden after %1$s. Showing preview placeholder for background group image editing",
    "EventEditor_Preview_CountryVisiblity": "Section is marked hidden because not in allowed country list. Showing preview placeholder for background group image editing",
    "EventEditor_Preview_PackageVisiblity": "Section is marked hidden because user doesn't own package. Showing preview placeholder for background group image editing",
    "EventEditor_Preview_HardwareUseVisibility": "Section is marked hidden because user has not used a specific hardware unit. Showing preview placeholder for background group image editing",
    "EventEditor_Preview_GeneralSectionNotRender": "This section of type '%1$s' is not rendering in preview mode.  This is a placeholder for background group image editing to target.",
    "EventEditor_Preview_CrossPromo_setup": "Preview Mode: Sale Page Cross Promo not setup",
    "EventEditor_Preview_CrossPromo_missing": "Preview Mode: Sale Page Cross Promo sale page is not visible or cannot be loaded.",
    "EventEditor_Copied": "Copied!",
    "EventEditor_Pasted": "Pasted!",
    "EventEditor_VOWarning": "(VO) Caution!",
    "EventEditor_CuratorImageWarning": "This group may not have permission to upload images; if you upload one, it may prevent them from later updating the event.",
    "EventEditor_ReferencedAppIDs_Header": "Associated App IDs",
    "EventEditor_ReferencedAppIDs_Tooltip": "If your news content is about or related to specific app IDs, you can link those app IDs here. You can search by name or app ID.",
    "EventEditor_ReferencedAppIDs_SearchLabel": "Search by app name or ID",
    "EventEditor_Loc_Title": "Manage Localization",
    "EventEditor_Loc_Overview": "Export and import localization files to manage translation of strings for your whole event.",
    "EventEditor_Loc_Overview_Page": "Export and import localization files to manage translation of strings for your whole page.",
    "EventEditor_Loc_Export": "Export Localization File(s)...",
    "EventEditor_Loc_Export_Short": "Export...",
    "EventEditor_Loc_Export_Desc0": "We support exporting the events content in an CSV or an XML format.",
    "EventEditor_Loc_Export_CSV": "Comma Separated File (CSV)",
    "EventEditor_Loc_Export_XML": "eXtensible Markup Language (XML)",
    "EventEditor_Loc_Export_Desc": "This creates and downloads a 'Comma Separated Values' file (CSV) which contains the fields for all of the languages supported by Steam, along with any text you previously entered.",
    "EventEditor_Loc_Export_Desc2": "Note: In the file you import, you can exclude any language you do not want to change with the import.",
    "EventEditor_Loc_Export_Desc3": "Select your preferred format to download CSV:",
    "EventEditor_Loc_Export_XMLDesc": "The following will download an XML file per language that has some content. It will always export English file.",
    "EventEditor_Loc_Export_XMLDesc2": "Note: If you have multiple languages, then your browser may warn you that we are trying to download multiple files. You should allow that action as we save each language to a different XML file.",
    "EventEditor_Loc_Export_XMLButton": "Export XML",
    "EventEditor_Loc_Export_RowLanguages": "Download CSV as Languages per Row",
    "EventEditor_Loc_Export_ColumnLanguages": "Download CSV as Content Field per Row",
    "EventEditor_Loc_Export_Btn_RowLanguages": "Language per row",
    "EventEditor_Loc_Export_Btn_ColumnLanguages": "Language per column",
    "EventEditor_Loc_Export_Btn_TokenLanguage": "Token, Language list",
    "EventEditor_Loc_Import": "Import Localization File(s)...",
    "EventEditor_Loc_Import_Short": "Import...",
    "EventEditor_Loc_Import_ttip": "Select one or more files to upload to import localized text for your title, subtitle, summary, and description. We use the file extension to determine whether the file is an XML or an CSV import; for XML we use API language code at the end of the filename before the extension to determine the language of the contents of the XML file. You should start by exporting the CSV or XML to ensure you are using the correct format.",
    "EventEditor_Loc_ImportComplete": "Localization Import Completed. The following languages updated: %1$s",
    "EventEditor_Loc_ImportComplete_NoChange": "Localization Import Completed. No changes were made.",
    "EventEditor_Loc_ImportError": "We were not able to parse or recognize the CSV file.",
    "EventEditor_Loc_FileExtention": "File does not have the '.xml' or '.csv' extension, failed to parse filename: %1$s",
    "EventEditor_Loc_FileLangauage": "File name does not specify the API Language Code. Expect file in the format <user name>_<language>.xml: %1$s",
    "EventEditor_Loc_XMLParseError": "Error occurred when parsing and applying the XML data: %1$s",
    "EventEditor_Loc_CrowdinIntegration_Desc": "Export English draft to Crowdin or Import all other languages from Crowdin",
    "EventEditor_Loc_CrowdinIntegration_ExportTitle": "Export to Crowdin",
    "EventEditor_Loc_Export_Crowdin_Confirm": "Upload current English draft to Crowdin and overwrite any current English strings there?",
    "EventEditor_Loc_CrowdinIntegration_ImportTitle": "Import from Crowdin",
    "EventEditor_Loc_Import_Crowdin_Confirm": "Import translated strings for the following languages from Crowdin? This action will overwrite any local drafts.",
    "EventEditor_SaleEditor_Restriction": "The sale page is reviewed by Valve and now the following restrictions are in place.",
    "EventEditor_SaleEditor_Block_URL": "Sale Page's Vanity URL is no longer editable",
    "EventEditor_SaleEditor_Block_URL_ttip": "Vanity URL maybe referenced by featuring and changing the vanity will result in breaking the link.",
    "EventEditor_SaleEditor_Block_App": "No longer can add more apps, packages or bundles to this sale page",
    "EventEditor_SaleEditor_Block_App_ttip": "The sale page review was for the set of included apps/packages/bundle; no more can be added. They can be moved, re-ordered and removed.",
    "EventEditor_SaleEditor_Block_Sale": "No more changes are permitted on the sale page.",
    "EventEditor_Localization_AutomaticallyPushChangesToCrowdIn": "(VO) Automatically push updates to Crowdin",
    "EventEditor_Localization_NotMappedToCrowdIn": "Not yet pushed to CrowdIn",
    "EventEditor_Localization_Tooltip": "When enabled, changes to this event will be pushed to CrowdIn for localization when they are saved. Leave this off until your event's text is stable and ready for localization. If you will be doing lots of editing over a period of time, disable it until you are done, then re-enable it.",
    "EventEditor_Localization_RememberToSave": "Remember to click Save after changing this setting.",
    "EventEditor_Localization_FetchLocalization": "Fetch now",
    "EventEditor_Localization_AllLanguages": "All languages",
    "EventEditor_ShowDiff": "Show Diff",
    "EventEditor_ShowDiff_VO": " (VO)",
    "EventEditor_CarouselEditor_EditCarousel": "Edit Carousel",
    "EventEditor_CarouselEditor_RemoveCarousel": "Remove Carousel",
    "EventEditor_CarouselEditor_AutoAdvance": "Auto-advance",
    "EventEditor_CarouselEditor_AddAnotherItem": "Add another image",
    "EventEditor_CarouselEditor_CreateACarousel": "Create a carousel of images...",
    "EventEditor_DynamicLink_ConvertToTextLink": "Convert to text link",
    "EventEditor_ImageEdit_PreviewImage": "Preview image",
    "EventEdit_Error_PublishingDesc": "The following errors with the current event prevent publishing this event. Please correct them and retry to publish.",
    "EventEdit_Error_StartTimeNotSet": "The event start time is not set.",
    "EventEdit_Error_StartTimeInPast": "The start time for the event (%1$s) is in the past. Either adjust the start time into the future or set it to now.  If publishing in the past was permitted, events could be missed by users who have more recently visited your page as their last read would be after your event starts.",
    "EventEdit_Error_StartTimeTooEarly": "The start time for the event (%1$s) is earlier than allowed. Set it to %2$s or later.",
    "EventEdit_Error_EndTimeBeforeStart": "The event end time is before the event start time",
    "EventEdit_Error_EndTimeNeededNotSet": "Missing end time: The end time is required for this event but is missing.",
    "EventEdit_Error_VisibilityAfterStart": "The current visibility time is after the event start time, thus will prevent the event from becoming visible when it starts.",
    "EventEdit_Error_DescriptionTooLong": "Description max size is 32,000 characters. The description in language %1$s is longer than 32,000 characters.",
    "EventEdit_Error_TitleExistsMissingDesc": "The event title exists in language %1$s but the event description is missing. Both are required per language supported.",
    "EventEdit_Error_DescExistsMissingTitle": "The event description exists in language %1$s but the event title is missing. Both are required per language supported.",
    "EventEdit_Error_MissingTitleAndDesc": "The event does not have a title or a description in any language.",
    "EventEdit_Error_MissingChinaTitleAndDesc": "This event is set to be displayed within Steam China yet is missing title and description for the language %1$s",
    "EventEdit_Error_MissingArtworkMajorType": "You cannot publish an event with the category 'Major Update' without also providing at least English language Key Artwork. Major Update will show case prominently in the Desktop Library Detail for your game.",
    "EventEdit_Error_MissingCapsule": "You cannot publish an event of type '%1$s' without having at least an English cover image.",
    "EventEdit_Error_MissingCapsuleChina": "You cannot publish an event of type '%1$s' without having at least an Steam China - Simplified Chinese cover image.",
    "EventEdit_Error_TooManyTabsSections": "A sale can only have a single tabs section",
    "EventEdit_Error_PublishingForHiddenGame": "The store page for this game is not currently visible. You must acknowledge that on the Options tab before publishing.",
    "EventEdit_Error_TabRequirementsIncomplete": "The %1$s tab is missing %2$s of %3$s required fields.",
    "EventEdit_Warning_PublishingDesc": "The following are warnings with the current event that can be bypassed and does not prevent publishing, however, we recommend that you rectify them.",
    "EventEdit_Warning_EnglishMissing": "Missing either an English language event description and/or English language event name. The English language is the primary or fallback language for many Steam users. Without it the event visibility to Steam customers is much limited.",
    "EventEdit_Warning_ArtworkMissing": "Artwork is missing. Events permit custom artwork which help brand the event and make it more catchy to Steam users.  Without artwork we fall back to a game capsule.",
    "EventEdit_Warning_ArtworkMissing_clan": "Artwork is missing. Events permit custom artwork which help brand the event and make it more catchy to Steam users.  Without artwork we fall back to the group's avatar.",
    "EventEdit_Warning_Other": "Event Category set to Other, which will severely reduce the visibility of this event. Steam uses the event categories to help direct the events to Steam customers. Other is assumed to be least impactful and will show up to the least number of users.",
    "EventEdit_Warnign_SubTitle": "Subtitle exists in %1$s out of %2$s languages. Consider ensuring every language also has translated subtitle.",
    "EventEdit_Warnign_Artwork": "Language specific Artwork exists in %1$s out of %2$s languages. This could be fine to ignore if the artwork does not need localization. For languages without artwork, it will fallback to the artwork chosen for English.",
    "EventEdit_Warning_VisibilityTimeChange": "The visibility time has been adjusted into the past and thus saving now will make the event visible. Once visible, start time cannot be changed, event cannot be hidden.",
    "EventEdit_Warning_SpotlightImageWithFlag": "There are store spotlight images uploaded for this event but the spotlight flag is disabled. The spotlight flag must be enabled by Valve in order to show the banner on your store page.",
    "EventEdit_Warning_MultipleSingletonSections_Heading": "Multiple sections of this type found",
    "EventEdit_Warning_MultipleSingletonSections": "This sale page contains at least one other section with the same type as this section. This section is intended to only be used once on a single sale page. Are you sure you need multiple sections of this type?",
    "EventEdit_Publishing_Success": "Publishing has successfully completed.",
    "EventEdit_Publishing_Failure": "Publishing has failed with the following error:",
    "EventEdit_Saving_Title": "Save Event",
    "EventEdit_Saving_Success_Title": "Save Event Successful",
    "EventEdit_Saving_Error_Title": "Save Event Error",
    "EventEdit_Saving_Warning_Title": "Pre-save Warning",
    "EventEdit_Saving_Description": "Saving the event changes...",
    "EventEdit_Saving_Successful": "Save completed successfully.",
    "EventEdit_Saving_Successful_Visible": "Changes should be immediately visible to Steam customers.",
    "EventEdit_Saving_ErrorDesc": "The following errors with the current event prevent saving this previously published event. Please correct them and retry saving the event.",
    "EventEdit_Saving_WarningDesc": "The following are warnings with the current event that can be bypassed and do not prevent saving, however, we recommend that you rectify them.",
    "EventEdit_Saving_ByPassWarnings": "Skip Warnings and Save Anyways...",
    "EventEdit_Saving_Failure_Desc": "Saving the event has failed with the following error:",
    "EventDisplay_EventsDashBtn": "Dashboard",
    "EventDisplay_Events_Return": "Return to Events Homepage",
    "EventDisplay_EventCreateTitle": "Select A Category",
    "EventDisplay_EventCreateTitle_CantChangeCategory": "Unable to Change Category",
    "EventDisplay_Edit_Desc": "Your events and announcements, including drafts-in-progress and published events.",
    "EventDisplay_Unpublished": "Unpublished",
    "EventDisplay_Edit": "Edit",
    "EventDisplay_Clone": "Clone",
    "EventDisplay_View": "View",
    "EventDisplay_Preview": "Preview",
    "EventDisplay_Publish": "Publish",
    "EventDisplay_DeleteEvent_ttip": "This will delete this event",
    "EventDisplay_Open": "Open",
    "EventDisplay_CreateNewEvent": "Create new Event or Announcement",
    "EventDisplay_Unpublished_Title": "Drafts (hidden, unpublished)",
    "EventDisplay_Unpublished_SubTitle": "This is a list of events that have been saved and you are still editing them. They are invisible to customers and only other members of your game's community team can see them.  When they are ready, you'll need to publish these events before Steam customers can see them.",
    "EventDisplay_Stage_Title": "Scheduled Events (hidden, published)",
    "EventDisplay_Stage_SubTitle": "This is a list of events that are scheduled and ready to automatically become visible at the specified future time. You can continue to edit these events if you need to make updates.",
    "EventDisplay_Unlisted_Title": "Unlisted Events (published, visible with direct link)",
    "EventDisplay_Unlisted_SubTitle": "These events are visible to only those who have a direct link to the event. They are not surfaced in any list or linked automatically from any of the event system.",
    "EventDisplay_Visible_Title": "Publicly Visible Events (visible, published)",
    "EventDisplay_Visible_Title_WithRange": "This is a list of events that all Steam customers can see in various places on the store, community and in their Steam library. Scroll down to load more.",
    "EventDisplay_Visible_Featured": "Featured",
    "EventDisplay_Visible_Featured_Tooltip": "This event is marked as 'featured'. The most recent 'featured' event will appear highlighted to players at the top of your game's library page.",
    "EventDisplay_Upcoming": "Upcoming",
    "EventDisplay_Active": "Active",
    "EventDisplay_RecentlyActive": "Recently Started",
    "EventDisplay_LoadEarlier": "Load More Earlier Events",
    "EventDisplay_LoadLater": "Load More Later Events",
    "EventDisplay_NoDraft": "There are no events in draft mode.",
    "EventDisplay_NoStaged": "There are no scheduled events to go live in the future.",
    "EventDisplay_NoPublic": "There are no publicly visible Events for this game.",
    "EventDisplay_AllPublicShown": "All public events loaded and shown above",
    "EventDisplay_HitErrorInfiniteScroll": "Hit an error requesting more events and announcements. Please try again later.",
    "EventDashbard_PublishingAccount": "Event Publishing Account: %1$s",
    "EventDashboard_Stats_title": "Event Statistics Export",
    "EventDashboard_Stats_desc": "Export a .csv file with the impression and views stats for all events posted in the specified time range.",
    "EventDashboard_Stats_Oldest_Title": "Start of range",
    "EventDashboard_Stats_Oldest": "Start with oldest event",
    "EventDashboard_Stats_Oldest_Override": "Start with selected date:",
    "EventDashboard_Stats_Newest_Title": "End of range",
    "EventDashboard_Stats_Newest": "Include newest event",
    "EventDashboard_Stats_Newest_Override": "End with selected date:",
    "EventDashboard_Stats_Progress": "Processing: %1$s",
    "EventEmail_TabTitle": "Email",
    "EventEmail_FeatureTitle": "Send as email",
    "EventEmail_EnableEmailOption": "Also send an email about this update to players?",
    "EventEmail_Control_TestEmail": "Preview: Send this email to me",
    "EventEmail_Control_Prepare": "Prepare Email For Sending to Customers",
    "EventEmail_Control_SendEmailToCustomer": "Starting sending Email",
    "EventEmail_Subject": "Email Subject:",
    "EventEmail_Section_ButtonText": "Button Text:",
    "EventEmail_Section_Destination": "Destination:",
    "EventEmail_Section_EnterSalesPage": "Sales Page URL:",
    "EventEmail_Section_EnterSalesPage_ttip": "We only support entering a valid URL which starts with https://store.steampowered.com/ address.",
    "EventEmail_Section_UpdateURL": "Change the store sales page URL",
    "EventEmail_Section_InvalidURL": "This URL is not valid or does not start with https://store.steampowered.com/.",
    "EventEmail_EnterHeadline": "Required: Enter text headline",
    "EventEmail_EnterBodyCopy": "Required: Enter text body copy",
    "EventEmail_Hello": "Hello %1$s,",
    "EventEmail_UserName": "<username>",
    "EventEmail_Reason_Played": "You are receiving this email because you have played",
    "EventEmail_Reason_Follow": "You are receiving this email because you follow %1$s on Steam",
    "EventEmail_Reason_Played_Series": "You are receiving this email because you played a game in the %1$s series",
    "EventEmail_Reason_Wishlist": "You are receiving this email because you wishlist %1$s on Steam",
    "EventEmail_Footer_Reason_Played": "We're sending you this event notification email because you've played:",
    "EventEmail_Footer_Reason_Followed": "We're sending you this event notification email because you've followed:",
    "EventEmail_Footer_Reason_Played_Series": "We're sending you this event notification email because you've played a game in the series:",
    "EventEmail_Footer_Reason_Wishlisted": "We're sending you this event notification email because you've wishlisted:",
    "EventEmail_Footer_Game": "%1$s on Steam",
    "EventEmail_Footer_OptOut_Desc_Game": "If you prefer not to receive game-specific notification in the future, you can",
    "EventEmail_Footer_OptOut_Target": "Ignore just emails from %1$s",
    "EventEmail_Footer_OptOut_Or": "or",
    "EventEmail_Footer_Optout_All": "edit your email preference to unsubscribe",
    "EventEmail_Footer_LegalWithAddress_Line1": "© Valve Corporation.  PO Box 1688 Bellevue, WA 98009.",
    "EventEmail_Footer_LegalWithAddress_Line2": "All rights reserved. All trademarks are property of their respective owners in the US and other countries.",
    "EventEmail_Test_Email": "Send Test Email",
    "EventEmail_Test_Email_Fail": "Cannot send test email. Your email is not verified with Steam. Please verify email here: %1$s",
    "EventEmail_Test_Dirty": "Changes to the email are not saved. Please save the changes before triggering the preview email.",
    "EventEmail_Send_TestEmail_Desc": "Send email to this email address associated with your account?  If that is wrong, update your email address here: %1$s",
    "EventEmail_SelectBrandingImage": "Select Branding Image",
    "EventEmail_ImageDimension": "%1$spx x %2$spx",
    "EventEmail_Filter": "Account Filters",
    "EventEmail_Filter_Desc": "Each user selected must pass these filters to receive the notification.",
    "EventEmail_Filter_IR": "App is within the Top N in Steam Interactive Recommendations",
    "EventEmail_Filter_Wishlist": "Exclude users who have the game on their wishlist",
    "EventEmail_Filter_ControlGroup": "Experiment Control to Withhold notifications from",
    "EventEmail_Recipients": "Recipients",
    "EventEmail_Recipients_desc": "Who should this email go to?",
    "EventEmail_Recipients_players": "Any existing players of your game",
    "EventEmail_Recipients_wishlist": "Any wishlister for your game",
    "EventEmail_Recipients_follower": "Followers of your game",
    "EventEmail_Recipients_exclude_owners": "Exclude Owners of your game",
    "EventEmail_Recipients_no_playtime": "Owners without any playtime",
    "EventEmail_Recipients_follower_creator": "Followers of your creator home %1$s",
    "EventEmail_Recipients_player_creator": "Players of games linked to your creator home %1$s",
    "EventEmail_Recipients_NoCreatorHome": "There are no creator home linked to this game, limiting email potential. Learn more here: %1$s",
    "EventEmail_Error_LanguageIncomplete": "The content for language is incomplete for %1$s. Sections %2$s out of %3$s filled.",
    "EventEmail_Error_EnglishArtworkMissing": "The email requires branding artwork in English. Email cannot be sent without English artwork.",
    "EventEmail_Error_TargetSelection": "Must choose at least one receipt group to receive the email",
    "EventEmail_Error_NoText": "The email has no text",
    "EventEmail_Error_InternalTarget": "In the recipients section, you must at least choose one check box between developer or publisher rights.",
    "EventEmail_Error_InvalidVideo": "A Youtube URL is specified, but cannot be parsed, please check the video URL",
    "EventEmail_Error_EventNotLive": "Emails cannot be setup and fired until the underlying event is published and live. Please publish the event first.",
    "EventEmail_Warning_ImageLanguage_1": "Email has %1$s localization without corresponding branding artwork in the language. This will fallback to showing the English branding artwork.",
    "EventEmail_Warning_ImageLanguage_2": "Email has localization for %1$s and %2$s without corresponding branding artwork for those languages. This will fallback to showing the English branding artwork.",
    "EventEmail_Warning_ImageLanguage_n": "Email has localization for %1$s, %2$s and %3$s more languages without corresponding branding artwork for those languages. This will fallback to showing the English branding artwork.",
    "EventEmail_Warning_ImageLanguage": "Email has localization for the language %1$s but no corresponding branding artwork for that language.",
    "EventEmail_Preparation_Title": "Preparing Email",
    "EventEmail_Preparation_Unsaved": "The event has unsaved changes. Please save the event prior to preparing to send this email",
    "EventEmail_Preparation_Desc": "The email is ready to send. Are you ready to lock the email to prevent any further changes? This will not send the email, just prepare it to be send when you are ready.",
    "EventEmail_Preparation_DescWarning": "We encountered the following warning. You can optionally correct them prior to locking the email content.",
    "EventEmail_Preparation_Error": "As part of the preparation we encountered the following errors that will prevent sending of the email:",
    "EventEmail_Preparation_InProcess": "Please wait while preparing the email",
    "EventEmail_Preparation_Done": "Preparation Done. You can send email when ready.",
    "EventEmail_Ready_ValveRequiredToSend": "Reach out to Valve to send emails",
    "EventEmail_TestEmailQueue": "Test email queue to send, you should receive it shortly.",
    "EventEmail_Destination_DLCPage": "Steam Store Page for DLC: %1$s (%2$s)",
    "EventEmail_LoadingDLC": "Fetching DLC Information",
    "EventEmail_Template_EditTitle": "Edit Email Template",
    "EventEmail_Template_Remove": "Remove %1$s?",
    "EventEmail_Template_RemoveSubSection": "Remove the following sub-section for the template? %1$s",
    "EventEmail_Template_Sub_headline": "Headline Sub Section",
    "EventEmail_Template_Sub_body": "Body Sub Section",
    "EventEmail_Template_Sub_action": "Call-to-Action Sub Section",
    "EventEmail_Template_Sub_img": "Branding Image Sub Section",
    "EventEmail_Template_Sub_youtube": "YouTube Video Link Sub Section",
    "EventEmail_Template_AddSection": "Add New Section",
    "EventEmail_CreatorHidden": "(Hidden)",
    "EventEmail_SteamChina_Warning": "Warning: Emails will not be sent to customers who are only registered in Steam China",
    "EventEmail_Stats_Title": "Email Summary Stats",
    "EventEmail_Stats_State": "State: %1$s",
    "EventEmail_Stats_State_complete": "Email Send Completed",
    "EventEmail_Stats_State_aborted": "Email Send Aborted by User",
    "EventEmail_Stats_State_sending": "Email Sending in Progress...",
    "EventEmail_Stats_State_queued": "Email Queued to Start Sending",
    "EventEmail_Stats_Examined": "Reviewed Steam accounts: %1$s",
    "EventEmail_Stats_Duplicates": "Duplicate Steam accounts (in more than one recipient buckets): %1$s",
    "EventEmail_Stats_Emailed": "Emailed Steam accounts: %1$s",
    "EventEmail_Stats_Skipped": "Skipped Steam accounts (user preference): %1$s",
    "EventEmail_Stats_Failed": "Failed to email Steam accounts: %1$s",
    "EventEmail_Stats_Started": "Email Started at %1$s",
    "EventEmail_Stats_Completed": "Email Started at %1$s and completed by %2$s",
    "EventEmail_Stats_Last_Refresh_Time": "Last update time %1$s",
    "EventEmail_Developer_Top": "Heads up developers,",
    "EventEmail_Developer_Top2": "here comes the",
    "EventEmail_Developer_Top3": "HELLO DEVELOPERS,",
    "EventEmail_Developer_SignOff": "Thanks so much,",
    "EventEmail_Developer_SignOff2": "The Steam Team",
    "EventEmail_Developer_Footer_Reason": "You are receiving this email because you are part of a Partner group in Steamworks and this message applies to you based on your group privileges.",
    "EventEmail_Developer_Footer_Valve": "© Valve Corporation",
    "EventEmail_Developer_Footer_Valve2": "PO Box 1688 Bellevue, WA 98009.",
    "EventEmail_Developer_Footer_Valve3": "All rights reserved. All trademarks are property of their respective owners in the US and other countries",
    "EventEmail_Developer_Footer_Follow": "Follow us on Twitter",
    "EventEmail_Developer_PartnerCapability": "Partner Capability:",
    "EventEmail_Developer_IsUrgent": "Urgent",
    "EventEmail_Developer_IsUrgent_Desc": "Will mark the message as \"Urgent\" or \"Important\" in the email client",
    "EventEmail_Developer_DuplicateRemoved": "Pruned %1$s duplicate ID(s) from the list.",
    "EventEmail_Developer_AddAppIDs": "Add AppIDs",
    "EventEmail_Developer_AddPublishersIDs": "Add Publishers",
    "EventEmail_Developer_RightDesc": "This message will be sent to users who have ANY of the rights you have selected below. You must select at least one right.",
    "EventEmail_Developer_PublisherRights": "Publisher Rights",
    "EventEmail_Developer_AppRights": "App Rights",
    "EventEmail_Developer_AddApps": "Upload list of apps to target (via text file with AppID per Line)",
    "EventEmail_Developer_ShowApps": "Show Targeted Apps",
    "EventEmail_Developer_ClearApps": "Clear Targeted Apps",
    "EventEmail_Developer_AddPublisher": "Upload list of publishers to target (via text file with PublisherID per Line)",
    "EventEmail_Developer_SelectFile": "Select File",
    "EventEmail_Developer_ShowPublisher": "Show Targeted Publishers",
    "EventEmail_Developer_FilterOptional": "Filtering to a list of publishers or a list of appids is completely optional. If neither are set, then we evaluate the above settings against all publishers in Steamworks",
    "EventPreview_UsingFallBack": "* Displaying %1$s",
    "EventPreview_UsingFallBack_ttip": "We are using the language fallback of %1$s as the language %2$s chosen in preview does not have any text in the event description.",
    "EventReach_Title": "Visibility Summary",
    "EventReach_SubTitle": "Based on your settings, your event or announcement will appear in the following locations",
    "EventReach_Location": "Default Locations",
    "EventReach_OptionalLocation": "Optional Locations",
    "EventReach_Impressions": "Impressions",
    "EventReach_GamePage": "Store: On your game's store page",
    "EventReach_GamePage_ttip": "This event will appear on your game's store page in the 'News & Events' section.",
    "EventReach_GamePage_num_ttip": "The number here reflects the estimated number of visitors to your store page during the time the event will appear.",
    "EventReach_RecentlyUpdatedPg": "Store: On 'Recently Updated Games' page",
    "EventReach_RecentlyUpdatedPg_ttip": "If you use an Update Visibility Round after posting this event, this event will appear on the 'Recently Updated' page for players that own or wishlist your game.",
    "EventReach_RecentlyUpdatedPg_num_ttip": "The number here is how many users own or wishlist your game and can see it on their 'Recently Updated' page.",
    "EventReach_GameNewsPg": "News: On your game's news page",
    "EventReach_GameNewsPg_ttip": "This event will appear in the list of news, accessible by clicking on 'view related news' from your game's store page.",
    "EventReach_GameNewsPg_num_ttip": "Number is estimated amount of traffic to the news page for your game.",
    "EventReach_Community": "Community: In your game's community hub",
    "EventReach_Community_ttip": "Includes your game's main hub page as well as the 'news' tab and 'announcements' view linked from your store page.",
    "EventReach_FriendActivity": "Community: In Friend Activity Feed for players that follow your game",
    "EventReach_FriendActivity_ttip": "This event can appear in the activity feed for players that follow your game.",
    "EventReach_FriendActivity_num_ttip": "Number shown is the number of players that follow your game.",
    "EventReach_Future": "Future:",
    "EventReach_LibraryHome": "Library: On Steam Library Home (potentially)",
    "EventReach_LibraryHome_ttip": "Your players can see this event at the top of their library home page, depending on how many other games a particular player has and relative priority of each announcement or update.",
    "EventReach_LibraryVisibilityPendingModeration": "(pending moderation)",
    "EventReach_LibraySpotLight": "Library: Spotlight banner on your game's library page",
    "EventReach_LibraySpotLight_ttip": "If you provide a spotlight banner image, your event/announcement can appear just below the 'play' button on your game's detail page in the Steam Library.",
    "EventReach_LibraryDetail": "Library: On your game's page in players' Steam Library",
    "EventReach_LibraryDetail_ttip": "Your event will show up in the activity section of your game page in your player's Steam Library.",
    "EventReach_LibraryDetail_num_ttip": "Based on the number of players that own your game and can see it in their Steam Library.",
    "EventReach_Workshop": "On Workshop Page",
    "EventReach_Workshop_ttip": "You can also post this event/announcement to the Steam Workshop for your game. To enable, switch to the 'options' tab and select 'Also post to your Workshop'. By default game events/announcements do not appear in the workshop section.",
    "EventReach_SaleBanner": "Sale Steam Product Page Banner",
    "EventReact_SaleBannerDuration": "Product Page Banner visible from %1$s until %2$s",
    "EventReach_SaleBanner_ttip": "You can provide a sale's banner on the Sale tab which permits featured games to refer back to the Sale page by displaying the provided banner at the top of their Steam product page. It's helpful for Steam customers who discover a specific game discount via wishlist email or by browsing the store to also learn about the larger sale event. These banners are only visible from the start of your event up to the end of the event or two weeks, whichever comes sooner. Events start and end times are specified in the Options tab.",
    "EventReach_EmailRollUp": "Notification: Email to players that follow your game or developer or publisher",
    "EventReach_EmailRollUp_ttip": "This includes all of the followers for this game's associated developer pages, publisher pages and franchise pages.",
    "EventReach_EmailRollUp_warning": "The following developer, publisher or franchise links do not have a visible creator home. Creating one would help your customers understand your offerings and give them the opportunity learn about your events and new game launches: %1$s",
    "EventReach_PersonalizedCalendar": "News: Players' personalized event Calendar",
    "EventReach_PersonalizedCalendar_ttip": "This event will show up on the personalized news hub for players who have your game in their library, or either wishlist or follow your game.",
    "EventReach_Reminder": "Notification: Mobile push to the players that have opted in",
    "EventReach_Reminder_ttip": "The number of players who have explicitly opted in for a reminder for this event (downloaded an external calendar listing or chose to follow this event).",
    "EventReach_TargetedEmails": "players receiving an email",
    "EventReach_TargetedEmails_ttip": "Estimated number of emails that will include this event as part of it. We periodically create a rollup of target events for each customer. This depends on each customers settings on email opt-in and communication preferences.",
    "EventReach_SteamIM": "players receiving Marketing Message",
    "EventReach_SteamIM_ttip": "Estimated number of players that will see this event in their customized Steam Client marketing message. This is a pop-up that appears at the Steam desktop client launch, which shows relevant Steam sales and interesting event information.",
    "EventReach_Ignore": "players ignored this event",
    "EventReach_Ignore_ttip": "The number of players who have explicitly chosen to ignore this event.",
    "EventError_Title": "Error Loading Event",
    "EventGeneric_SeeDocs": "See Documentation",
    "MM_MajorUpdate_Review_title": "Marketing Message Major Update Review",
    "MM_MajorUpdate_Review_desc": "Once the event is complete and no further changes are needed, please submit it for review for use in a Marketing Message. You are welcome to publish the major update event as soon as it is ready. Please allow up to %1$s business days for review and approval.",
    "MM_MajorUpdate_Review_ticket": "Create the following ticket to begin the review process.",
    "MM_MajorUpdate_Review_create": "Create Review Ticket",
    "MM_MajorUpdate_Review_ticked_created": "Ticket submitted and please review and update the information <1>here</1>.",
    "EventPublishing_Summary": "summary",
    "EventPublishing_Summary_VisibilityStart": "Visibility Start",
    "EventPublishing_Summary_Immediate": "This will be visible immediately in most places once you publish.",
    "EventPublishing_Summary_ModerationNote": "Note that new posts are reviewed by our moderation team in the order they are published. There may be a 1+ hour delay before news or events appear in the Steam library. Any edits to existing posts will put your post back into the moderation queue.",
    "EventPublishing_Replace_To": "Or, Replace Contents of Existing Event",
    "EventPublishing_Replace_To_Desc": "Uncommon. This allows you to stage updates in a kind of 'draft' event and then replace the contents of an existing published event with the contents of this event. This event will disappear, and its content will replace the targeted published event. The event type and visibility settings on the target event will not be updated.",
    "EventPublishing_Replace_CloneFrom": "This event was cloned from: '%1$s'",
    "EventPublishing_Replace_CloneFrom_Replace": "Replace Into Original Event",
    "EventPublishing_Replace_CloneFrom_Replace_ttip": "The contents of this event will replace the contents of the event from which this was originally cloned.",
    "EventPublishing_Replace_CloneFrom_Replace_ttip_fail": "Note: The original event must be published and visible. We cannot replace until it is publically visible.",
    "EventPublishing_Replace_Dialog_Desc1": "This action is immediate. This will replace the content of the target event and will be immediately visible to Steam users. The current event will be consumed in this action.",
    "EventPublishing_Replace_Dialog_Desc2": "Target Event's Title: %1$s",
    "EventPublishing_Replace_Dialog_Desc3": "Target Event's Last Update: %1$s",
    "EventPublishing_Replace_Dialog_Desc4": "Target Event's Last Updater: %1$s",
    "EventPublishing_Replace_State_LoadingModel": "Loading Published Event Information",
    "EventPublishing_Replace_Confirm": "Please check to confirm that the action is understood",
    "EventPublishing_Replace_Pick": "Choose from a recently published and visible event to replace",
    "EventPublishing_Replace_Selected": "Replace Selected Event",
    "EventEdit_Replacing_Title": "Replacing Event",
    "EventEdit_Replacing_Success_Title": "Replacing Event Successful",
    "EventEdit_Replacing_Warning_Title": "Replace Event Warning",
    "EventEdit_Replacing_Error_Title": "Replacing Event Error",
    "EventEdit_Replacing_Open": "Open Replaced Event",
    "EventError_Desc": "Loading the event information encountered the following error. ",
    "EventError_Code": "Error Code: (%1$s)",
    "EventError_PermissionDenied": "Permission Denied",
    "Broadcast_tab": "Broadcasting",
    "Broadcast_title": "Steam Broadcasting",
    "Broadcast_option": "Allow Steam Broadcasts to appear on event and store page?",
    "Broadcast_whitelist_title": "Broadcaster allow list",
    "Broadcast_whitelist_desc": "These broadcasters are allowed to show up on your event and store page when they are streaming your game during this event.",
    "Broadcast_preroll_title": "Broadcast Pre-roll",
    "Broadcast_preroll_desc": "This video will show in the broadcast player before normal programming. VOD must have public permissions (separate from release state)",
    "Broadcast_preroll_prompt": "Enter VOD App ID here",
    "Broadcast_preroll_app_link": "See VOD App page",
    "Broadcast_stream_livenow": "live now",
    "Broadcast_stream_replay": "Rebroadcasting",
    "Broadcast_option_autoreplay": "Auto rebroadcast",
    "Broadcast_option_customtitle": "Or, override with custom title",
    "Broadcast_option_delete_ttip": "Remove this broadcaster from the allow list.",
    "Broadcast_option_drag_ttip": "Active streams from accounts with a specified higher priority will be shown first to users.",
    "Broadcast_add_title": "Add title",
    "Broadcast_save_title": "Save title",
    "Broadcast_save_title_ttip": "Saves changes made to the custom title",
    "Broadcast_save_changes": "Save changes",
    "Broadcast_remove_title": "Remove title",
    "Broadcast_remove_title_ttip": "Removes the custom title from this language. Custom titles must be cleared first if you wish to change to a pre-localized name",
    "Broadcast_whitelist_add": "Add to allow list",
    "Broadcast_whitelist_addme": "Add me",
    "Broadcast_whitelist_addfriend": "Add a friend",
    "Broadcast_whitelist_addsteamid": "Add SteamID",
    "Broadcast_whitelist_adduser": "Add User",
    "Broadcast_whitelist_clear": "Clear allow list",
    "Broadcast_whitelist_friendcode": "Find your friend code on this page: %1$s",
    "Broadcast_chat_title": "Broadcast chat",
    "Broadcast_chat_ttip": "Controls whether or not we show chat interface along with the broadcast",
    "Broadcast_chat_show": "Show chat by default",
    "Broadcast_chat_hide": "Hide chat by default",
    "Broadcast_chat_remove": "Remove chat from product and event page",
    "Broadcast_DropsTitle": "Item Drops",
    "Broadcast_Drops_Enable": "Enable Item Drops for this Broadcast?",
    "Broadcast_Drops_IsManualDrops": "Are the drops manually performed?",
    "Broadcast_Drops_Minute": "How long in minutes before eligible to receive the drop?",
    "Broadcast_Drops_Details": "Optional: Provides a steam event that describe the details of the drops; useful for sale events that don't render their event body.",
    "Broadcast_Drops_Details_Account": "Clan Account ID",
    "Broadcast_Drops_Details_GID": "Clan Event GID",
    "Broadcast_WidePlayer": "Display wider players",
    "Broadcast_WidePlayer_ttip": "When set, this will remove the side left and right column from the player. Only useful when there is a single stream for the event and columns distract from the experience.",
    "Broadcast_WidePlayer_Use": "Enable Wide Player Mode",
    "Broadcast_WidePlayer_Chat_ttip": "If allowed, the show/hide chat button appears. When chat appears, it will go back to the regular non-wide player mode.  When chat is closed it will return to wide player mode",
    "Broadcast_WidePlayer_Chat_Use": "Allow Chat Toggleable",
    "Broadcast_ChatAnnouncement_Giveaway_title": "Display Giveaway Winner Announcements",
    "Broadcast_ChatAnnouncement_Giveaway_gid": "Enter Giveaway ID",
    "Broadcast_ChatAnnouncement_Giveaway_gid_ttip": "If there is a giveaway associated with the broadcast that announces winners via the broadcast chat, then setting the Giveaway ID would allow the chat messages to be pulled even if the chat is closed, looking for the announcements for display purposes only.",
    "Broadcast_title_title": "Broadcast title",
    "Broadcast_title_desc": "Select from a list of default titles to show above your broadcast on your store page, or enter a custom title.",
    "Broadcast_title_placeholder": "Enter Title",
    "Broadcast_documentation": "See documentation",
    "Broadcast_artwork": "Broadcast artwork",
    "Broadcast_artwork_options": "Broadcast Artwork Options",
    "Broadcast_artwork_banner": "Show right and left banners instead of game capsule.",
    "Broadcast_artwork_banner_hint": "When enabled, the banner will show on the Steam store instead of the game capsules. This is useful when the banner communicates more applicable information about the event than a specific app capsule(s). Also useful when multiple games are streaming over time, and you want to only show a single event asset.",
    "Broadcast_whitelist": "Broadcaster allow list",
    "Broadcast_SteamIDError": "Invalid SteamID provided as input. This should be a 64-bit numeric only value.",
    "Broadcast_background": "Broadcast Background",
    "Broadcast_GradientInnerColor": "Background Gradient Inner Color",
    "Broadcast_GradientOuterColor": "Background Gradient Outer Color",
    "Broadcast_FailedToLoadUser": "Failed to Load User Information",
    "Broadcast_Language_hint": "Optional setting that allows marking a stream to have a specific spoken language for the audience. Useful if there are multiple streams with different languages for this event, allowing us to choose the best default stream for the user based on their language.",
    "Broadcast_Priority_label": "Priority",
    "Broadcast_Priority_hint": "What priority this broadcast will be to other broadcasts. Highest priority broadcasts will be selected over lower priority. If multiple broadcasts have the same priority, one will be randomly selected as the default.",
    "Broadcast_Priority_Primary": "Primary (Highest)",
    "Broadcast_Priority_Featured": "Featured (High)",
    "Broadcast_Priority_DefaultFeatured": "Default (Medium)",
    "Broadcast_Priority_General": "General (Low)",
    "Broadcast_ContentType": "Streaming Content Type",
    "Broadcast_ContentType_Desc": "Describes whether the content is being streamed live, or previously recorded. For the latter whether this is the first time being seen on the platform or an encore presentation.",
    "Broadcast_ContentType_Unknown": "Unknown / Unspecified",
    "Broadcast_ContentType_Live": "Live Stream",
    "Broadcast_ContentType_Premiere": "Premiere",
    "Broadcast_ContentType_Encore": "Encore / Replay",
    "Broadcast_use_custom": "Enter custom title",
    "Broadcast_use_custom_fallback": "Or enter custom title here",
    "Broadcast_Control_title": "Broadcast Controls",
    "Broadcaster_Control_title": "Broadcaster Controls",
    "Broadcast_Control_matchid": "Match ID",
    "Broadcast_Control_Success": "Update Successful",
    "Broadcast_Control_Failure": "Update Failed, try again later",
    "Broadcast_Control_StopSuccess": "Broadcast Stop Successful",
    "Broadcast_Control_StopFailure": "Broadcast Stop failed, try again later",
    "Broadcast_Control_StopBroadcast": "Stop Broadcast",
    "Broadcast_About_Game": "About This Game",
    "Broadcast_User_StorePage": "Store Page",
    "Broadcast_User_Report": "Report Broadcast",
    "Broadcast_User_Report_ttip": "Report This Broadcast",
    "Broadcast_User_FAQ": "Broadcast FAQ",
    "Broadcast_User_FAQ_ttip": "View Broadcast FAQ",
    "Broadcast_User_SendFeedback": "Send Feedback",
    "Broadcast_ReportItem_Title": "Report this item",
    "Broadcast_ReportItem_Description": "Please describe the way in which this item is in violation of the Steam Terms of Service. Please include any relevant information or links. Filing this report cannot be undone.",
    "EventSchedule_Tab": "Schedule",
    "EventSchedule_Title": "Schedule Builder",
    "EventSchedule_EnableOption": "Build a schedule / timeline to appear on your events page?",
    "EventSchedule_Add": "Add Schedule Entry",
    "EventSchedule_Remove": "Remove this entry",
    "EventSchedule_Preview": "Schedule Inline Preview",
    "EventSchedule_Legend": "Schedule Entry Type Legend",
    "EventSchedule_Type": "Type",
    "EventSchedule_TypePurpose": "Purpose",
    "EventSchedule_Type_match": "Vs Match",
    "EventSchedule_Type_ttip_match": "This is a competitive match between two or more individuals/teams. After the match is completed, you can update the results and include the winner information.",
    "EventSchedule_Type_broadcast": "Broadcast",
    "EventSchedule_Type_ttip_broadcast": "This is calling out for the users to watch a live stream on Steam or elsewhere for this period.",
    "EventSchedule_Type_gameplay": "Play Game",
    "EventSchedule_Type_ttip_gameplay": "This is asking the users to join the event at this time by launching their game and playing along.",
    "EventSchedule_Type_irl": "In Real Life",
    "EventSchedule_Type_ttip_irl": "Used when the schedule part will occur and is only accessible to folks at the event; and it cannot be broadcast live. Note: It might be worthwhile not to include this in the schedule as your Steam fans cannot participate.",
    "EventSchedule_StartTime": "Start Time",
    "EventSchedule_Delta": "Specified as Minutes from the Event Start",
    "EventSchedule_Delta_Type": "Minutes",
    "EventSchedule_EntryChange": "This schedule entry has changed from the default. Are you sure you want to delete it? You cannot undo this action",
    "EventSchedule_Track_Current": "Current Tracks",
    "EventSchedule_Track_Current_ttip": "A track ties a set of related events together with common branding image and color scheme. Not required for events to appear on the schedule. For example, Main Stage or Art Track.",
    "EventSchedule_NoTracks": "No tracks defined.",
    "EventSchedule_AddTrack": "Add Track",
    "EventSchedule_AddTrack_ttip": "Adds a new track to group and brand events on the schedule.",
    "EventSchedule_DeletePrompt_Title": "Delete Track",
    "EventSchedule_DeletePrompt_Body": "Are you sure that you want to delete this track?",
    "EventSchedule_Unlabled_Track": "Unlabeled Track %1$s",
    "EventSchedule_EventValidDesc": "Add events specifically for this track. They are only valid if they are published, start and end within the schedule time range and match the type of event permitted for the schedule.",
    "EventSaleGuideLines_title": "Sale Event Agreements",
    "EventSaleGuidelines_desc": "Before you can use the sale editor tools, you’ll need to agree to the following requirements:",
    "EventSaleGuidelines_rule_1": "I understand that the sale page must clearly describe the group or individuals responsible for organizing the sale or event.",
    "EventSaleGuidelines_rule_2": "I understand that I cannot guarantee participants a certain level of visibility on Steam, and I cannot charge for placement within the page.",
    "EventSaleGuidelines_rule_3": "I understand that Valve reserves the right to modify a sale page, including but not limited to the visibility of games or broadcasts on the page, or text or images describing the event.",
    "EventSaleGuidelines_rule_4": "I understand that Valve chooses which events to promote within the Steam store and that my event may not be promoted.",
    "EventSaleGuidelines_rule_5": "I understand that I may only add games to the sale page for which I have received permission by the developer or publisher. The developers of a game will see that their game is included in my sale as soon as I add it to my page here.",
    "EventSaleGuidelines_rule_6": "I agree to all rules as stipulated in the %1$s",
    "EventSaleGuidelines_Link": "See %1$s for more details on designing and creating a sale page.",
    "EventSaleGuidelines_LinkText": "documentation",
    "EventSaleGuidelines_PrimaryContact": "Primary Contact",
    "EventSaleGuidelines_PrimaryContact_desc": "If game developers, publishers, or press have questions about this event, who should they contact?",
    "EventSaleGuidelines_PrimaryContact_name": "enter name",
    "EventSaleGuidelines_PrimaryContact_email": "enter email address",
    "EventSaleGuidelines_Review": "Review Guidelines & Contact Info",
    "EventSaleGuidelines_AlreadyReviewed": "Guidelines were reviewed and accepted on date %1$s.",
    "EventSaleGuidelines_doc_publisher": "Publisher or Developer Sales Documentation",
    "EventSaleGuidelines_doc_franchise": "Franchise Sales Documentation",
    "EventSaleGuidelines_doc_showcase": "Festival / Convention Showcase Pages Documentation",
    "EventSaleGuidelines_doc_region": "Regional Promotions Documentation",
    "EventSaleGuidelines_doc_theme": "Themed Promotions Documentation",
    "EventDisclaimer_GuidelineAccepted": "Guidelines reviewed and accepted.",
    "EventDisclaimer_desc": "Please provide the name and URL for the organizer of this event. This information will be displayed at the top of your sale page. This information is required and can be edited at anytime.",
    "EventDisclaimer_title": "Event Organizers",
    "EventDisclaimer_button": "Update Event Organizers",
    "EventDisclaimer_button_enter": "Enter Organizer Info",
    "EventDisclaimer_desc_details": "Please enter the name of the entity that organized this event. The link can be to the organizer's creator home on Steam or can be to an external URL. The English name is required but the name can optionally be localized.",
    "EventDisclaimer_preview": "This information will be displayed on your sale page as follows:",
    "EventDisclaimer_add": "Add an organizer",
    "EventDisclaimer_name": "Organizer Name",
    "EventDisclaimer_url": "URL",
    "ImagePickerLoc_Title": "Localized Image Group",
    "ImagePickerLoc_Default": "Primary Image for Localized Image Group",
    "ImagePickerLoc_Default_Hint": "This is the default fallback image if there is not a localized version for a langugage a user is trying to view. It could be a version without any language burned in or it could be a common language for your customers.",
    "ImagePickerLoc_Desc": "If your image contains text, you can upload localized versions of your image here for any language Steam supports. Steam will automatically show the appropriate localized image to your customer.",
    "ImagePickerLoc_Files": "Upload images with name ending with Steam's %1$s for us to automatically assign them to the correct language.",
    "ImagePickerLoc_URL": "WEB Api Language",
    "ImagePicker_Images": "Images",
    "ImagePicker_Images_ttip": "Use the area at the bottom to upload new images to be accessible across any of your events. You can then drag-and-drop from this section or click to insert full size or thumbnail size images into your post.",
    "ImagePicker_Search": "Search Images...",
    "ImagePicker_ChooseFile": "Choose Files",
    "ImagePicker_NoFileChose": "No file chosen",
    "ImagePicker_FullSize": "Full size",
    "ImagePicker_Thumbnail": "Thumbnail",
    "ImagePicker_Localized": "Edit localization",
    "ImagePicker_DeleteImageTitle": "Delete Image",
    "ImagePicker_DeleteAreYouSure": "Are you sure you want to delete %1$s?",
    "ImagePicker_DeleteWarning": "Warning: Old events or announcement which reference this image will no longer work.",
    "ImagePicker_Empty": "No images",
    "ImagePicker_EmptySearch": "No images match",
    "ImagePicker_Error": "Hit error loading images: '%1$s'",
    "ImagePicker_DragAndDrop": "Drag images here to upload (max 5MB)",
    "ImagePicker_OrBrowse": "Or Browse",
    "ImagePicker_PreviousImages": "Or Choose from",
    "ImagePicker_PreviousImages2": "Previously uploaded images",
    "ImagePicker_DoubleClickToSelect": "Double-click to select image",
    "ImageUpload_UploadTitle": "Uploading Images",
    "ImageUpload_Desc": "Uploading %1$s of %2$s images. Please wait.",
    "ImageUpload_Error": "Error Uploading image '%1$s' image, error code '%2$s' message: '%3$s'",
    "ImageUpload_CancelRequest": "User requested cancel the image upload",
    "ImageUpload_Success": "Success! All images Uploaded",
    "ImageUpload_Verifying_Artwork_Title": "Verifying Artwork",
    "ImageUpload_Verifying_Artwork_Desc": "Verifying supported type and dimensions for event key artwork file: '%1$s'",
    "ImageUpload_Verifying_Artwork_DimError": "Failed verification: Dimension are incorrect for use as event key artwork.\n\nExpect width of at least %1$s and image has %2$s.\nExpect scaled height %3$s and image has scaled height %4$s. We scale image so that the width is %5$s",
    "ImageUpload_Success_Mapping": "Image '%1$s' assigned as '%2$s'.",
    "ImageUpload_Success_Mapping_Change": "Assign to a different language",
    "ImageUpload_Upload": "Upload",
    "ImageUpload_Clear": "Clear",
    "ImageUpload_UploadImages": "Upload Images",
    "ImageUpload_Oops": "Oops",
    "ImageUpload_Pending": "Pending",
    "ImageUpload_Waiting": "Waiting to upload",
    "ImageUpload_Uploading": "Uploading",
    "ImageUpload_Processing": "Processing",
    "ImageUpload_SuccessCard": "Success",
    "ImageUpload_Failed": "Failed",
    "ImageUpload_Invalid": "Invalid",
    "ImageUpload_NeedsCrop": "Incorrect size",
    "ImageUpload_InvalidDimensions": "Click below to crop and resize your image to %1$sx%2$s",
    "ImageUpload_TooSmall": "The image you have selected is too small for this image type. It must be at least %1$sx%2$s",
    "ImageUpload_EditHeroImage": "Edit Hero Image",
    "ImageUpload_CropModalTitle": "Crop Image",
    "ImageUpload_CropModalTitleDims": "Crop Image - %1$sx%2$s",
    "ImageUpload_CropModalDescription": "Drag the corners or edges of the blue box to select the area of your image that you wish to use for your event or announcement.",
    "ImageUpload_OpenEditor": "Open Image Resizer",
    "ImageUpload_CropAndContinue": "Crop and Continue",
    "ImageUpload_InvalidFormat": "The provided image does not match the expected format of %1$s",
    "ImageUpload_InvalidFormatSelected": "An invalid image type has been selected",
    "ImageUpload_InvalidResolution": "The image resolution must be exactly %1$sx%2$s",
    "ImageUpload_MismatchedResolution": "Images that are being uploaded together must have the same resolutions",
    "ImageUpload_InvalidFileType": "The file type is not supported for this asset",
    "ImageUpload_ExceedsMaxFileSize": "Exceeds max file size of %1$s",
    "ImageUpload_CropPreview": "Final image",
    "ImageUpload_DeleteAll_Confirm": "This will remove all of the localized artwork of this type.  Must save the event afterward for it to apply. Are you sure?",
    "Language_Last_Update": "[last updated: %1$s]",
    "LanguageGroup_Supported": "Supported Languages",
    "LanguageGroup_Unsupported": "Additional Languages",
    "PartnerEvent_Beta_Title": "Welcome to the Steam Events Open Beta",
    "PartnerEvent_Beta_Desc": "Please see documentation for details and warnings about how your events and announcements will work during this beta.",
    "PartnerEvent_Beta_Feedback": "Feedback: Have a bug to report, a comment or question to ask? Please post a message in the %1$s or contact your friendly Steam account manager.",
    "PartnerEvent_Beta_SteamWorks": "Steamworks Forum",
    "PartnerEvent_Beta_UpcomingFeature": "More Coming Soon",
    "PartnerEvent_Beta_View": "While in the open beta, this view is only visible to you and your team.  Steam customers continue to see events and announcements in the existing rendering.",
    "selectimage_tips": "Tips & Specification",
    "selectimage_downloadtemplate": "Download Event Artwork Templates",
    "selectimage_viewExamples": "Just getting started? View examples.",
    "selectimage_tip1": "%1$spx wide x %2$spx tall   %3$s",
    "selectimage_tip1_title": "Dimensions",
    "selectimage_tip2": "Any logo and text should be centered and within the middle 800px",
    "selectimage_tip2_title": "Logo",
    "selectimage_tip3": "You can name your image files to end with language names to automatically categorize as that language (eg. “header_french.jpg”). %1$s for list of supported languages.",
    "selectimage_tip3_title": "Localization",
    "selectimage_uploading": "Upload multiple files by dragging them into the box below or clicking the ‘select file’ button.",
    "selectimage_uploading_title": "Upload Images",
    "selectimage_managing_n_existing_title": "Manage 1 Image",
    "selectimage_managing_n_existing_title_Plural": "Manage %1$s Images",
    "selectimage_tip_background_1": "Add a rich header image to your detail page to communicate the theme or essence of your update or announcement. Note that it is important to download the templates (link at the top of this page) to ensure that your header image is designed appropriately for the variety of circumstances in which it is used.",
    "selectimage_preview_title_1": "Preview of your detail page:",
    "selectimage_preview_title_2": "Preview of your event pop-up page:",
    "selectimage_tip_broadcast_1": "This image will appear in the side panel next to your broadcast.",
    "selectimage_tip_store_spotlight_1": "Important events or announcements can include a banner image that is displayed on your store page for the duration of the event. The artwork for this banner is separate from other places in the store. These banners need to be approved by Valve; please talk your Valve contact before uploading.",
    "selectimage_tip_store_spotlight_2": "Plan to include a short, catchy description of your event clearly on your spotlight banner so players can, at a glance, tell what is exciting about your event.",
    "selectimage_tip_store_spotlight_3": "You can use the whole image space and include your own description of your update or event within your image.",
    "selectimage_tip_store_mobile_spotlight": "This is a mobile version of the above Store Spotlight and it is used when a user is viewing the spotlight on a narrow screen.",
    "selectimage_tip_sale_header_1": "This image will appear as the background of your sale page. You can author this image as one big image, or create a tile and set it to a repeating pattern.",
    "selectimage_tip_sale_header_2": "Critical content should be placed within the center 940px of your image. The artwork can bleed out to the sides and down the page as desired. You generally want artwork to fade to a solid color on sides and bottom and then set the page background color to match. Please keep the image below 4MB.",
    "selectimage_tip_sale_header_3": "Download All Sale Page Templates (.psd files)",
    "selectimage_tip_sale_header_4": "Sale Background Image works well together with the Sale Page Logo specified below. If used together, your Sale Page Logo will float on top of the background.",
    "selectimage_tip_template_title": "Templates",
    "selectimage_tip_sale_overlay_1": "This image will be overlaid on the background at the top of your page. If you would like to have images localized, please email a .psd file to your Valve contact.",
    "selectimage_tip_sale_product_banner": "If provided, this banner will appear on the store page for all of the games that are part of this sale event. This banner lasts for the duration of the sales event, up to two weeks. Note that this banner must be approved by Valve prior to use and cannot be animated.",
    "selectimage_tip_sale_product_banner_mobile": "This version only appears when the page resolution shrink for a mobile display.",
    "selectimage_tip_hero_1": "You can also update your library hero image with branding for your update, announcement, season, or other event. To do so, please visit the \"graphical assets\" tab in the store page admin.",
    "selectimage_tip_design_title": "Design",
    "selectimage_tip_dimensions_title": "Dimensions",
    "selectimage_tip_usage_title": "Usage",
    "selectimage_tip_required_title": "Required",
    "selectimage_tip_optional_title": "Optional",
    "selectimage_tip_capsule_1": "This image usually contains artwork and branding that represents your event, plus any brief message you want to call out. Steam will automatically include your game's name and icon next to this image in some contexts, but you may want to include your game logo in the cover image as well since this image is used when your event is shared on social media.",
    "selectimage_tip_capsule_2": "It will appear on your store page in recent announcements, in lists of events and announcements, and on your library detail page. This image will be used to represent the event when it is shared on social media. It's used to link to your event/announcement and may be displayed alongside content from multiple games, so the image should be clear and recognizable.",
    "selectimage_tip_capsule_creatorhome_1": "This image usually contains artwork and branding that represents your publisher, developer, or franchise. Steam will automatically include your avatar icon next to this image in some contexts.",
    "selectimage_tip_capsule_creatorhome_2": "It will appear in places in Steam where this Creator Home is displayed and will be used to represent the event when it is shared on social media. The image should be clear and recognizable.",
    "selectimage_tip_bestofyear": "Banner image for Best of Year link on Steam Charts",
    "selectimage_tip_pageLogo": "A logo that gets rendered in the top area of your sale page on top of your background image. This image should contian your event logo, dates, and any tagline and have a transparent background.",
    "selectimage_see_documentation": "See documentation",
    "selectimage_preview": "Image Preview",
    "selectimage_upload_image": "Upload Image",
    "selectimage_uploaded_languages": "Uploaded Languages",
    "selectimage_reassign_image_ttip": "Reassign this image to a different language",
    "selectimage_viewimage_ttip": "Open this image in a new window",
    "selectimage_delete_image_ttip": "Delete this image for just this language",
    "selectimage_no_image": "No image chosen",
    "selectimage_no_image_instructions": "Use uploader above",
    "selectimage_no_language": "No Language",
    "selectimage_select_file": "Select file",
    "selectimage_remove_image": "Remove Image from List",
    "selectimage_remove_details": "Remove this image from the events title artwork for the localization language %1$s?  This does not delete the underlying image. It removes the association to the event.",
    "selectimage_title_safe_caption": "Red rectangle shown on your image indicates the space within which your logo and any text should fit. That sub-area will be shown in some contexts such as event lists.",
    "selectimage_example_title": "Example of compact view",
    "selectimage_example_title_ttip": "This cropped version of the image will be used in grids or rows of multiple events",
    "selectimage_example2_title": "Example of use on detail page",
    "selectimage_example2_title_ttip": "The full image will be used at the top of the event detail page",
    "selectimage_example_calendar": "Events show up in calendar!",
    "selectimage_example_rollup": "Events show up in weekly roll-up!",
    "selectimage_example_library": "Events show up in library!",
    "selectimage_dont_save": "Continue without Save",
    "selectimage_change_artwork_lang_title": "Update Artwork Language",
    "selectimage_change_artworl_lang_desc": "You can assign a different language to this artwork",
    "selectimage_display_event_title": "Event title",
    "selectimage_display_event_subtitle": "Event subtitle",
    "selectimage_display_event_date": "Event date",
    "selectimage_display_event_body": "Event details and body copy",
    "selectimage_artwork_too_small": "Artwork must be at least 1920x800 (height x width). It can be larger in any or both dimensions.",
    "AppRight_apprighteditinfo": "Edit App Metadata",
    "AppRight_apprighteditinfo_Tooltip": "Grants permission to upload depots, test Steamworks features, define packages, achievements, leaderboards, post trading cards, etc.  Also grants administrative access and designation for the Steam Community for any Application in the group.",
    "AppRight_apprightpublish": "Publish App Changes To Steam",
    "AppRight_apprightpublish_Tooltip": "Grants permission to publish changes made in the Technical Tools > Edit Steamworks Settings section of the Steamworks Developer site for your title.",
    "AppRight_apprightviewerrordata": "View Error Data",
    "AppRight_apprightviewerrordata_Tooltip": "Grants permission to view error reports for your title (if your title is integrated with Steamworks error reporting system).",
    "AppRight_apprightdownload": "Download Games Via Steam",
    "AppRight_apprightuploadcdkeys": "Upload CD Keys",
    "AppRight_apprightgeneratecdkeys": "Generate Steam Keys",
    "AppRight_apprightgeneratecdkeys_Tooltip": "Can request CD Key batches for your application or upload third-party keys.",
    "AppRight_apprightviewfinancials": "View Financial Info",
    "AppRight_apprightviewfinancials_Tooltip": "Can view sales and download data for your applications and packages.",
    "AppRight_apprightmanageceg": "Manage Game CEG",
    "AppRight_apprightmanageceg_Tooltip": "Can manage CEG settings and integration for your title.",
    "AppRight_apprightmanagesigning": "Manage Signing",
    "AppRight_apprightmanagesigning_Tooltip": "Can manage digital signing for your title. This will enable management of Anti-Cheat and SDK Auth settings for an Application.",
    "AppRight_apprightmanagecdkeys": "Manage CD Keys",
    "AppRight_apprighteditmarketing": "Edit App Marketing Data",
    "AppRight_apprighteditmarketing_Tooltip": "Grants permission to edit and publish store page data such as game description, branding images, and videos. Also includes access to marketing tools like visibility rounds.",
    "AppRight_apprighteditstoredisplaycontent": "Edit Store Localization Data",
    "AppRight_apprighteditstoredisplaycontent_Tooltip": "Grants permission to edit any data on store setting tabs that include one or more localizable fields, such as product description and graphical assets. Does not grant permission to publish, or access to marketing tools like visibility rounds. Note: This is a subset of the \"Edit App Marketing Data\" functionality.",
    "AppRight_apprighteconomysupport": "Economy/Workshop Support",
    "AppRight_apprighteconomysupport_Tooltip": "Allows the user to view/grant economy items in the partner site economy support tool.",
    "AppRight_apprighteconomysupportsupervisor": "Economy/Workshop Supervisor",
    "AppRight_apprighteconomysupportsupervisor_Tooltip": "Currently same functionality as Economy/Workshop Support just above.",
    "AppRight_appmanagepricing": "Manage pricing and discounts",
    "AppRight_appmanagepricing_Tooltip": "Allows the user to suggest pricing changes and opt in to discounts and promotions.",
    "AppRight_apprightbroadcastlive": "Broadcast Live",
    "AppRight_apprightbroadcastlive_Tooltip": "Allows the user to broadcast official live streams for your applications.",
    "AppRight_apprightviewmarketingtraffic": "View Marketing Traffic Data",
    "AppRight_apprightviewmarketingtraffic_Tooltip": "Can view Steam Store, Community, and Platform navigation traffic data for your title",
    "PubRight_pubrightmanageusers": "Manage Users",
    "PubRight_pubrightmanageusers_Tooltip": "Publisher-wide: these users can add and promote other users",
    "PubRight_pubrightactualauthority": "Actual Authority",
    "PubRight_pubrightactualauthority_Tooltip": "Publisher-wide: these users can change payment details (i.e. bank account details and tax information) and transfer IP rights",
    "PubRight_pubrightviewfinancials": "View Financials (Publisher-wide)",
    "PubRight_pubrightviewfinancials_Tooltip": "Partner-wide: these users can view sales reports and financial data for all apps managed by this partner",
    "PubRight_pubrightapprovewalletfunding": "Approve Wallet Funding",
    "PubRight_pubrightapprovewalletfunding_Tooltip": "These users can approve customer wallet-funding transactions.",
    "PubRight_pubrightmanagelicensedsites": "Manage Licensed Sites",
    "PubRight_pubrightmanagelicensedsites_Tooltip": "These users can view and manage Licensed Site location information, licenses, and activity",
    "PubRight_pubrightreceivecommunication": "Receive Steamworks Communication",
    "PubRight_pubrightreceivecommunication_Tooltip": "These users will be emailed about upcoming promotions, targeted events and new feature announcements on Steam.",
    "PubRight_pubrightpendingreceivecommunication_Tooltip": "This user has been sent an invitation to receive the Steamworks Communication Permission, but has yet to accept it.",
    "Sale_EnableTitle": "Enable Sale Page",
    "Sale_EnableDesc": "Sale Page requires you to provide the two following items:",
    "Sale_EnableDesc_1": "Need to provide a vanity name that will appear at the end of the URL. Without this your sale page will not be accessible by Steam customers",
    "Sale_EnableDesc_2": "Need to specify the start and end date & time. Without setting these correctly, both stats tracking and product page artwork will not work correctly.",
    "Sale_New_Start": "Sale Start Time",
    "Sale_New_End": "Sale End Time",
    "Sale_UpdateLandingPage_EnableTitle": "Enable Update Landing Page",
    "Sale_UpdateLandingPage_EnableDesc": "Update Landing Page requires you to provide a vanity name that will appear at the end of your store page URL. Steam customers will see this Update Landing Page at that url.",
    "Sale_option": "Enable the Sale Page Editor for this event?",
    "Sale_option_updatelandingpage": "Enable an Update Landing Page for this event?",
    "Sale_option_title": "Select from a list of default titles:",
    "Sale_option_title_disabled_tooltip": "Default title is unused due to custom title in current language or English",
    "Sale_option_customtitle": "Or, override with custom title",
    "Sale_option_customtitle_entered": "Entered custom titles:",
    "Sale_option_title_image": "(VO) Upload custom title images. Title text will be img alt text.",
    "Sale_HeaderOverlay": "Show special overlay on header (e.g. a component such as the Steam Haunted House for Halloween 2019)",
    "Sale_TitleOverlay": "Show event title and description overlay on header",
    "Sale_HeaderOffset": "Pixel Offset",
    "Sale_HeaderOffset_disabled": "Pixel offset disabled since Sale Page Logo is provided. The logo automatically handles pixel offset.",
    "Sale_HeaderOffset_Desc": "This is the number of pixels to shift sale page content down to allow room for the title and dates in the sale page background image. We shouldn't need to adjust this anymore unless we need to accomplish something really special.",
    "Sale_HeaderOffset_Max": "Default (and maximum) value here should be %1$s",
    "Sale_HeaderOffset_MaxDeck": "This will ensure proper functionality of your sale page when viewed on Steam Deck or tablets.",
    "Sale_OwnershipRestrictions": "(VO) Restrict this page to app owners?",
    "Sale_OwnershipRestrictions_ttip": "Locks this page behind a subscription check. Non-owners will be redirected (e.g. to a purchase page).",
    "Sale_RequiredApps": "Required app ID[s]",
    "Sale_RequiredApps_ttip": "Only allow owners of these apps (or any packages from the other list) to view this page",
    "Sale_RequiredPackages": "Required package ID[s]",
    "Sale_RequiredPackages_ttip": "Tweak capsule layout to offer 'Add to Library/Play Now' button instead of prices and 'Add To Cart' button.",
    "Sale_OwnershipLockRedirect": "Redirect URL",
    "Sale_OwnershipLockRedirect_ttip": "Non-owners will be redirected to this page",
    "Sale_UseSubscriptionLayout": "Use subscription layout",
    "Sale_UseSubscriptionLayout_ttip": "Only allow owners of these packages (or any apps from the other list) to view this page",
    "Sale_Enable_Warning": "Warning: This event does not have the Sale Feature enabled by Valve. Only Valve can enable the sale feature in the closed beta. Please reach out to your Valve contact to request that they enable the sale page for this event.",
    "Sale_PartnerAppEditRestrictions": "(VO) Restrict this page to App Editors?",
    "Sale_PartnerAppEditRestrictions_ttip": "Locks this page behind a Partner AppEdit check for some game featured on this page.",
    "Sale_Broadcast": "Broadcast / Live Streams",
    "Sale_Broadcast_TabLink": "Use the broadcast tab to configure other broadcasting settings for this sale event.",
    "Sale_Broadcast_Disabled": "Broadcasting is disabled in this sales event.",
    "Sale_Broadcast_Disabled_hint": "Use the broadcast tab to enable broadcasting for this sale event. After it is enabled you can further customize its behavior on this page.",
    "Sale_BroadcastOnlyWhiteListedInSale": "Only include specifically allowed Broadcasts in the 'Broadcasting' tab.",
    "Sale_BroadcastOnlyWhiteListedInSale_ttip": "By default, Steam will automatically pull any live Broadcast associated with any game that appears on this sales page. No action is required if the default makes sense for this sale. However, if you need to explicitly control which streams appear on the sale page, you can enable this flag and explicitly choose them in the broadcast tab.",
    "Sale_PageConfigOptions": "General Page Configuration",
    "Sale_PageCreatorHomeTutorial": "Creator Home Tutorial",
    "Sale_ShowCreatorHome": "Show creator capsule for this event?",
    "Sale_ShowCreatorHome_ttip": "When enabled, information about the creator will be shown at the bottom of the page.",
    "Sale_TaggedItemsSection": "Linked App List - %1$s",
    "Sale_TaggedItemsCount": "Linked Apps - %1$s",
    "Sale_TaggedItemsCountFiltered": "Linked Apps - %1$s (%2$s items filtered out)",
    "Sale_TaggedItemsCount_ttip": "This is the number of items that have been setup with labels for this sale. These labels can be used to determine which items should appear in various sections.",
    "Sale_TaggedItemsFilter": "Search Within List",
    "Sale_TaggedItemsFilter_Placeholder": "Search by name",
    "Sale_TaggedItemsFilter_ttip": "Limits the list of labeled items below to only items that match this string",
    "Sale_EditTags_BatchItemTitle": "Batch Edit Labels",
    "Sale_EditTags_BatchItemText": "Enter Items to Edit",
    "Sale_EditTags_BatchItemText_ttip": "Here a listing of IDs can be provided to control which items will be edited when adding and removing labels. This is generally designed for copy/paste of item lists.",
    "Sale_EditTags_BatchItems": "Items to Edit - %1$s",
    "Sale_EditTags_BatchItems_ttip": "The currently selected set of items that will be edited to add and remove labels from",
    "Sale_EditTags_Applied": "Existing Labels - %1$s",
    "Sale_EditTags_Applied_ttip": "These are the labels that are currently assigned to this item and will be used to determine which sections the item should appear in",
    "Sale_EditTags_BatchFilter": "Populate from filter",
    "Sale_EditTags_BatchFilter_ttip": "Allows for populating the list of items to edit from a filter",
    "Sale_EditTags_Store": "Removed Labels - %1$s",
    "Sale_EditTags_Store_ttip": "This lists any labels that exist on this item in the store but are not currently applied to this item for the sale",
    "Sale_EditTags_Other": "Other Labels",
    "Sale_EditTags_Other_ttip": "These are labels that have been applied to other items within the sale or are applied to the store item but are not currently applied to this item for this sale",
    "Sale_EditTags_RecentTags": "Recent Labels",
    "Sale_EditTags_RecentTags_ttip": "These are labels that have been recently applied by you to items within this sale, used for quickly accessing common labels",
    "Sale_EditTags_Sections": "Sections - %1$s",
    "Sale_EditTags_Sections_ttip": "This is a listing of all the sections that this item will appear within based upon the labels associated with it",
    "Sale_EditTags_NewTagName": "Add Label",
    "Sale_EditTags_NewTagName_ttip": "Allows for searching for existing labels or creating new labels. Alternatively, labels can be selected from the Other Labels column to the right",
    "Sale_EditTags_RemoveTagName": "Remove Label",
    "Sale_EditTags_RemoveTagName_ttip": "Removes this label from all the currently selected items",
    "Sale_EditTags_NewTagButton": "Add",
    "Sale_EditTags_EnableItemEditingDesc": "This allows you to add or import a list of apps to feature on the sale page, apply labels to each item, and then configure sections to populate their contents by setting up filters to apply to those labels. This is generally intended for larger sales with hundreds of items and unnecessarily complex for smaller sales",
    "Sale_EditTags_EnableItemEditing_CreatorHome_Desc": "These are the apps associated with your Creator Home. You can reference these apps throughout this page either by using a smart section or by referencing them manually.",
    "Sale_EditTags_EnableItemEditing_CreatorHome_Desc2": "Set up your Creator Home and link games in the <1>Homepage Setup Tool</1>.",
    "Sale_EditTags_EnableItemEditing": "Edit Linked Items",
    "Sale_EditTags_Hide": "Hide",
    "Sale_EditTags_Show": "Show",
    "Sale_EditTags_TagCount": "Labels: %1$s",
    "Sale_TagFilter_MustHave": "Must Have",
    "Sale_TagFilter_MustNotHave": "Must Not Have",
    "Sale_TagFilter_And": "And",
    "Sale_TagFilter_And_ttip": "Clicking on this will add an additional line to the filter, which can then be configured with labels and whether or not they are required or not",
    "Sale_TagFilter_Missing": "Missing: ",
    "Sale_TagFilter_AddTags": "Add Labels...",
    "Sale_TagFilter_Or": "Or",
    "Sale_TagFilter_Or_ttip": "Clicking this will add an additional label onto the current line, allowing for such setups as Must have Label1 OR Label2",
    "Sale_TagFilter_SelectTag": "<Select Label>",
    "Sale_TagFilter_Filter": "Filter",
    "Sale_TagFilter_Filter_ttip": "These are the rules that will determine which apps should be included based upon the labels they have specified and which labels are required or blocked by these rules",
    "Sale_TagFilter_MatchingItems": "Matching Items - %1$s",
    "Sale_TagFilter_MatchingItems_ttip": "This is a list of all the linked items associated with the sale that currently match the filter that is setup below",
    "Sale_TagFilter_FilteredItems": "Filtered Items - %1$s",
    "Sale_TagFilter_FilteredItems_ttip": "This is a list of all the items that did NOT match the filter and therefore will not be displayed. Useful for debugging why a specific item isn't shown in a section.",
    "Sale_TagFilter_UnusedItems": "Unused Items - %1$s",
    "Sale_TagFilter_UnusedItems_ttip": "This is a list of all the sale linked items that are currently not placed within ANY section, either explicitly or included through a filter. This is useful for making sure every element is visible on a sale and exploring groupings of unused items.",
    "Sale_TagFilter_ShowTagBreakdown": "Show Label Breakdown",
    "Sale_TagFilter_HideTagBreakdown": "Hide Label Breakdown",
    "Sale_TagFilter_SectionTooltip": "Linked items provide a pool of items along with associated attributes that can be added to the sale via filters that can select which items match based upon a defined criterion. It is important to note that these items aren't actually part of the sale or visible to users until they are included in either a tab or a sale section through a filter.",
    "Sale_TagFilter_TagBreakdown_ttip": "This provides a listing of all the labels contained by the matching items and how many of each there are. This is useful for determining if there may be other breakdowns of labels available. Each label can be selected to see which items in the list have the associated label.",
    "Sale_TagFilter_NoFilter": "No filter has been setup - Including all linked items",
    "Sale_TagFilter_NoFilter_ttip": "This section has been configured to display items based upon a filter that will be applied against all linked items in the sale. However, this filter has not been configured. Click the button below to set up this filter.",
    "Sale_TagFilter_EditFilter": "Edit Filter",
    "Sale_TagFilter_EditFilter_ttip": "This will allow for editing the filter associated with this section. This filter is used to determine which linked items in the sale will be displayed within this section",
    "Sale_TagFilter_Explore": "Explore Linked Items",
    "Sale_TagFilter_CurrentFilter": "Section Filter",
    "Sale_TagFilter_CurrentFilter_ttip": "Below is the current filter that will determine which linked items are shown within this section. To update this filter, press the button below",
    "Sale_TagFilter_OK": "OK",
    "Sale_ReorderSections": "Reorder Sections",
    "Sale_ReorderSections_ttip": "This opens a dialog that allows for easier re-ordering of sections within the sale",
    "Sale_title": "Steam Sale",
    "Sale_UpdateLandingPage_title": "Update Landing Page",
    "Sale_CreatorHome_title": "Creator Home",
    "Sale_SaveFirst": "You are required to save this event at least once before first before you can enable the sale feature.",
    "Sale_SaveFirst_CreatorHome": "Save this page to continue.",
    "Sale_TabTitle": "Sale",
    "Sale_SaleFont": "Sale Page Font",
    "Sale_SaleFont_ttip": "The font face that will be used for the title and text sections within this sale page",
    "Sale_LabelAlignment": "Sale Section Label Text Alignment",
    "Sale_LabelAlignment_Left": "Left",
    "Sale_LabelAlignment_Center": "Center",
    "Sale_LabelAlignment_Right": "Right",
    "Sale_SubscriptionLogo": "Subscription Logo",
    "Sale_SubscriptionLogo_ttip": "A URL that is the same as what would be inserted into BB code that will be used for the logo on the subscription boxes",
    "Sale_VanityID": "Sale Page Vanity ID/URL",
    "Sale_VanityID_ttip": "This will be used at the end of the URL for your sales page when accessed by your customers from your creator home page.  Do not include spaces as URL encoding make the URL harder to read, prefer that you use _ instead.  Only accepts characters, numbers, _ and - in this field. Example: Halloween2019, Valentines, BestSaleEver",
    "Sale_UpdateLandingPageVanityID": "Update Landing Page Vanity ID/URL",
    "Sale_UpdateLandingPageVanityID_ttip": "This will be used at the end of your store page URL and will direct customers to this Update Landing Page. Do not include spaces as URL encoding make the URL harder to read, prefer that you use _ instead.  Only accepts characters, numbers, _ and - in this field. Example: Halloween2019, Valentines, BestSaleEver",
    "Sale_VanityID_Link": "Link when Event is Live",
    "Sale_VanityID_ValveLink": "Featured on Steam Store when Event is Live",
    "Sale_DontCapitalizeSectionTitles": "Don't capitalize section titles",
    "Sale_DontCapitalizeSectionTitles_ttip": "By default all section titles are made uppercase. Checking this will disable this, allowing for mixed case in section titles for appropriate languages",
    "Sale_AdvertisingApp_ID": "Advertising App ID",
    "Sale_AdvertisingApp_ID_ttip": "By specifying the Advertising App ID for this page, we then will track all Store Navigations to this Advertising App",
    "Sale_ValveTopSalePath": "(VO) Use steampowered.com/sale path",
    "Sale_ValveTopSalePath_ttip": "This will allow the partner chosen vanity (above) to be used in the Steam stores top level sale/ page. This means we are hosting, promoting and featuring their sales page instead of only their creator home page.",
    "Sale_SectionTitleFontSize": "Section Title Font Size",
    "Sale_SectionTitleFontSize_ttip": "The size of the font face (in px) to use for the title section text",
    "Sale_BackgroundColor": "Edit Overall Background Color",
    "Sale_BackgroundVideo_Title": "Background Video",
    "Sale_BackgroundVideo_WebM": "Background Video (WebM format)",
    "Sale_BackgroundVideo_MP4": "Background Video (MP4 format)",
    "Sale_BackgroundVideo_Instructions": "Usage: set both URLs to show a video on top of the background image. Each format is required on different platforms.",
    "Sale_SectionContents": "What type of section should this be?",
    "Sale_Section_Visibility_Desc": "These settings control visibility on the landing page. These settings will send all of the data in the section and someone inspecting memory can see the data. In other words, we don't actually hide the data.",
    "Sale_Section_Visibility_HideSection": "Hide This Section all of the time",
    "Sale_Section_Visibility_ShowBeforeControls": "Hide section before a certain time?",
    "Sale_Section_Visibility_ShowAfterControls": "Hide section after a certain time?",
    "Sale_Section_Visibility_TimeZone": "(use your time zone)",
    "Sale_Section_Visibility_HideOnGamepadUI": "Hide section on Steam Deck and Big Picture Mode",
    "Sale_Section_Visibility_HideOnGamepadUI_None": "Not hidden",
    "Sale_Section_Visibility_HideOnGamepadUI_HideInGamepad": "Hide on Steam Deck and in BPM",
    "Sale_Section_Visibility_HideOnGamepadUI_ShowOnlyInGamepad": "Only show on Steam Deck and in BPM",
    "Sale_Section_TitleLink_BrowseAll": "Show Browse All Button",
    "Sale_Section_TitleLink_BrowseAll_ttip": "By default the provided link will make the title a link, but setting this will also add a 'browse all' button to the title region",
    "Sale_Section_TabSettings_DisableIDFiltering": "Disable Tab ID Filtering",
    "Sale_Section_TabSettings_DisableIDFiltering_ttip": "When checked, the normal ID filtering that is done by the active tab will be skipped. This can be used if you want a section on several tabs to show all apps, such as everything on a user's wishlist.",
    "Sale_Section_GridSettings_Title": "Grid Settings",
    "Sale_Section_DisplaySettings_Title": "Display Settings",
    "Sale_Section_Minimize_Tooltip": "Minimize this section",
    "Sale_Section_Maximize_Tooltip": "Maximize this section",
    "Sale_Section_MinimizeAll_Tooltip": "Minimizes all sale sections",
    "Sale_Section_SoloMode": "Solo mode",
    "Sale_Section_SoloMode_ttip": "When this is enabled, expanding a sale section automatically collapses all others",
    "Sale_Section_EditTitle": "Change Title",
    "Sale_Section_InternalTitle": "Internal Title",
    "Sale_Section_InternalTitle_ttip": "Optional internal title for your reference, doesn't show to the customer on the page. Appears in the section header and in the table of contents",
    "Sale_Section_InternalTitle_Title": "Edit Internal Title",
    "Sale_Section_ForcedTitle": "This type of section has a fixed title and can not be configured.",
    "Sale_Section_ShowOnTabs": "Show on tabs: ",
    "Sale_Section_ShowOnTabs_reverse": "Hide on tabs: ",
    "Sale_Section_ShowOnTabs_Except": "Show on all tabs except: ",
    "Sale_Section_ShowOnTabs_Exclusion": "Use as hide list",
    "Sale_Section_ShowOnTabs_Exclusion_ttip": "When enabled, it becomes an exclusion list, in other words hide this section of the specified tabs. Cannot use this to hide on All tabs.",
    "Sale_Section_ShowOnTabs_Exclusion_ttip2": "Feature is disabled until at least one tab is selected.  Allows turning the show on tab list into a hide on tab list.",
    "Sale_Section_ShowOnTabs_All": "[All]",
    "Sale_Section_ShowOnTabs_Edit": "Edit",
    "Sale_Section_ShowOnTabs_DialogTitle": "Show On Tabs",
    "Sale_Section_ShowOnTabs_DialogDesc": "Select which tabs you want this section to appear on. Uncheck everything to have it appear on all tabs",
    "Sale_Section_EditTab_Contents": "Contents",
    "Sale_Section_EditTab_Layout": "Layout",
    "Sale_Section_EditTab_Background": "Background",
    "Sale_Section_EditTab_Background_ttip": "Allows for customizing the appearance of the background behind this sale section",
    "Sale_Section_EditTab_Tab": "Tab",
    "Sale_Section_EditTab_Tab_ttip": "Control which tabs this section should appear on",
    "Sale_Section_EditTab_Contenthub": "Contenthub",
    "Sale_Section_EditTab_Visibility": "Visibility",
    "Sale_Section_EditTab_Visibility_ttip": "Allows for customizing when/if this section is visible to viewers of your page.",
    "Sale_SectionDesc_Items": "Items - %1$s",
    "Sale_SectionDesc_Carousel": " - Shown as Carousel",
    "Sale_SectionDesc_Tabs": " In Tabs: %1$s",
    "Sale_BrowseSection_SubscriptionID": "Master Subscription ID (Optional)",
    "Sale_BrowseSection_SubscriptionID_ttip": "If set, this will add all items that belong to the referenced master subscription ID to the browse panel",
    "Sale_Section_SaleItemBrowser_ItemCap": "Games per Page",
    "Sale_Section_SaleItemBrowser_ItemCap_ttips": "If set to zero, fallback to a reasonable default (12 items). Otherwise, it will attempt to load this number of apps per page before the show more button.",
    "Sale_BrowseSection_TabList": "Tabs",
    "Sale_BrowseSection_TabList_ttip": "The listing of tabs that will be visible on this browse control and in which order",
    "Sale_BrowseSection_AdditionalTabList": "Disabled Tabs",
    "Sale_BrowseSection_AdditionalTabList_ttip": "Additional tabs that can be added for display, but will otherwise not be used for this component",
    "Sale_SectionDesc_Events": "Events - %1$s",
    "Sale_NoChoiceMade": "< Please choose a type >",
    "Sale_Items": "Apps and Bundles",
    "Sale_Items_ttip": "This section is used to display games, packages, and bundles on your page. You'll likely want to create multiple of these sections, each including a different set of games.",
    "Sale_Items_Apps": "Games, DLC, Demos",
    "Sale_Items_Apps_ttip": "This section is used to display games on your page. You'll likely want to create multiple of these sections, each including a different set of games.",
    "Sale_Events": "News and Events",
    "Sale_Events_ttip": "Display specifically chosen Steam Events and Announcements on your page.",
    "Sale_Links": "Images",
    "Sale_Links_ttip": "Display one or more images, organized as a single item, carousel, or grid. Optionally, you can provide localized images and can link images to other destinations within the store.",
    "Sale_Links_noURL_ttip": "Display one or more images, organized as a single item, carousel, or grid. Optionally, you can provide localized images.",
    "Sale_TitleImage": "Title / Header Image",
    "Sale_TitleImage_ttip": "Display a single, localizable image to be used as a header or title.",
    "Sale_CrossPromoteSalePage": "Cross-Promote Sale Page",
    "Sale_CrossPromoteSalePage_ttip": "This widget automatically pulls in games from a related sale page that is concurrently live. Please make sure the content is relevant to your sale page theme.",
    "Sale_BroadcastPlayerSection": "Broadcast Player",
    "Sale_BroadcastPlayerSection_ttip": "If broadcast is enabled on this page, then by default the video players will appear at the top of the page. Using this widget, you can control where you want the broadcast player to appear within the page.",
    "Sale_EventDescriptionSection": "Event Description",
    "Sale_EventDescriptionSection_ttip": "Adds the text found in the 'Description tab' to appear here on the page.",
    "Sale_AdventCalendarDoorSection": "Daily Rewards",
    "Sale_EventDescriptionTabLink": "Use the Description tab to edit the description for this page.",
    "Sale_TextSection": "Text",
    "Sale_TextSection_ttip": "Displays a text area that supports formatting, images, and video.",
    "Sale_CuratorSection": "Dev/Publisher Home Page or Community Group Widget",
    "Sale_CuratorSection_ttip": "Displays a widget with the name, description, and a follow button for the specified Steam Community group or developer/publisher homepage.",
    "Sale_CuratorSection_Name": "Curator: %1$s",
    "Sale_TrailerCarousel": "Game Trailer Carousel",
    "Sale_TrailerCarousel_ttip": "A large trailer display that first plays a microtrailer followed by the primary store trailer. Information about the game appears to the right.",
    "Sale_TrailerCarousel_warning": "Apps will only be visible in this section if they have trailers.",
    "Sale_CreatorList": "Display a single Creator List",
    "Sale_CreatorList_ttip": "Displays a carousel of Creator Lists, as defined in the Managed Lists section of your Creator Home settings.",
    "Sale_CreatorListOfLists": "Display all Creator Lists",
    "Sale_CreatorListOfLists_ttip": "Displays a carousel of all of the creator lists, as defined in the Managed Lists section of your Creator Home settings.",
    "Sale_CuratorRecommendation": "Curator Recommendations and Lists",
    "Sale_CuratorRecommendation_ttip": "Controls where the curator recommendations or feature list appear on the page. By default, users following Steam curators will see the followed curator's recommendation about games featured in the sale at the bottom of the sale page. This lets you control where this section may appear.",
    "Sale_CuratorRecommendation_desc": "Displays Curator Recommendations and Lists. Automatically pulling lists from Steam user's followed curators and your featured list in the Steam users language that the Steam users follow.",
    "Sale_CuratorRecommendation_StartTime": "Optional: Display start time",
    "Sale_CuratorRecommendation_StartTime_ttip": "Optionally specify a start time when recommendation would start appearing, potentially giving curators some time to build their lists before they become visible. This time is bound between the event start and end time.",
    "Sale_CuratorRecommendation_FeaturedList": "Feature Curator Recommendation List:",
    "Sale_CuratorRecommendation_FeaturedList_ttip": "Optionally choose curator's lists that have been created for this sale. Curators can only create these lists after the sale has started.",
    "Sale_CuratorRecommendation_ChooseList": "Select a List to Feature",
    "Sale_CuratorRecommendation_ChooseDesc": "Curators can create a list of games featured on this sale. This dialog lets you optionally choose one or more lists to feature on the page. Featured list will be presented to all Steam users visiting the page.",
    "Sale_CuratorRecommendation_ChooseInvalid": "Cannot choose curator, sale is required to be visible and have started.",
    "Sale_Tabs": "Tabs",
    "Sale_Tabs_ttip": "A row of buttons that can control the display of content below it on the page",
    "Sale_TabButtons": "Tab Buttons",
    "Sale_TabButtons_ttip": "Optional section only useful if there is an existing tab. Useful to place at the end of the page, which places the tabs as button for easy navigation for a user who might have missed seeing the tabs on the page.",
    "Sale_MultipleChoice": "Multiple Choice Questions",
    "Sale_MultipleChoice_ttip": "A section that lets you build a few trivia like multiple choice questions for your customers to experience.",
    "Sale_Section_PointShop": "Point Shop Smart Section",
    "Sale_Section_PointShop_ttip": "This section requires a category tag to function. The category tag will be used to automatically pull the appropriate tagged point shop items to display on this section.",
    "Sale_Section_PointShop_Class": "Community Item Class",
    "Sale_Section_PointShop_Class_ttip": "Limits all of the point shop items that we show to be of this class. Choice is required.  Note: Profile Modifier is also known as Game Profiles",
    "Sale_Section_PointShop_Tag": "Point Shop Category Tag",
    "Sale_Section_PointShop_Tag_ttip": "Specify which category tag string we want to pull the point shop items with. This tag is likely to be the event's related OptIn name, for example, sale_halloween_2022",
    "Sale_DiscoveryQueue": "Discovery Queue",
    "Sale_DiscoveryQueue_ttip": "Discovery Queue to explore this page's Content",
    "Sale_DiscoveryQueue_type": "Discovery Queue Type",
    "Sale_DiscoveryQueue_Desc": "Discovery Queue Description",
    "Sale_DiscoveryQueue_Desc_ttip": "This description shows up when the discovery queue is closed.  Will have a general default talking about new releases, so this can be override.",
    "Sale_DiscoveryQueueType_New": "New",
    "Sale_DiscoveryQueueType_New_ttip": "Games, DLC, software, and videos (excludes demos). Sorted (roughly) by a combination of release date and sales rank.",
    "Sale_DiscoveryQueueType_ComingSoon": "Coming Soon",
    "Sale_DiscoveryQueueType_ComingSoon_ttip": "Games, demos, DLC, software, and videos that have not been released yet. Sorted (roughly) by wishlist rank.",
    "Sale_DiscoveryQueueType_Recommended": "Recommended",
    "Sale_DiscoveryQueueType_Recommended_ttip": "Games, software, and videos that have tags recommended for the user. Sorted (roughly) based on tags and sales rank.",
    "Sale_DiscoveryQueueType_RecommendedComingSoon": "Recommended Coming Soon",
    "Sale_DiscoveryQueueType_RecommendedComingSoon_ttip": "Games, software, and videos that have tags recommended for the user and have not been released yet. Sorted (roughly) based on tags and wishlist rank.",
    "Sale_DiscoveryQueueType_RecommendedFree": "Recommended Free",
    "Sale_DiscoveryQueueType_RecommendedFree_ttip": "Games, software, and videos that have tags recommended for the user and are free to play. Sorted (roughly) based on tags and daily active users.",
    "Sale_DiscoveryQueueType_RecommendedOnSale": "Recommended On Sale",
    "Sale_DiscoveryQueueType_RecommendedOnSale_ttip": "Games, software, and videos that have tags recommended for the user and are on sale. Sorted (roughly) based on tags and sales rank.",
    "Sale_DiscoveryQueueType_RecommendedDemos": "Recommended Demos",
    "Sale_DiscoveryQueueType_RecommendedDemos_ttip": "Demos that have tags recommended for the user. Sorted (roughly) based on tags and daily active users.",
    "Sale_TrailerCarouselType_IntroVideo": "Intro Video App",
    "Sale_TrailerCarouselType_IntroVideo_ttip": "Specify an appid to play the trailer from an app before other trailers the first time users visit the page.",
    "Sale_TrailerCarouselType_IntroVideoAppMismatchWarning": "There are multiple trailer carousels in this sale and they have mismatching settings for 'intro video app'. This is an unusual setup and may be a mistake.",
    "Sale_TrailerCarouselType_TrailerMissingWarningAllAges": "This app does not have any trailers and will not be visible in this section.",
    "Sale_TrailerCarouselType_TrailerMissingWarningAO": "This app does not have any all-ages trailers and will only be visible in this section when adult content is allowed.",
    "Sale_CreatorList_Manage": "You can <1>Manage your lists</1> in your Creator Home dashboard.",
    "Sale_CreatorListOfLists_Manage": "You can <1>Manage and re-order your lists</1> in your Creator Home dashboard.",
    "Sale_CreatorListOfLists_Hidden": "Hidden lists will not be displayed on your page.",
    "Sale_CreatorListOfLists_Select": "Current Creator Lists:",
    "Sale_CreatorListOfLists_Empty": "This section will be hidden because you don't have any visible lists.",
    "Sale_BadgeProgress": "Badge Progress",
    "Sale_BadgeProgress_ttip": "Badge Progress display editor. Let us specify the badge available to earn and level up specific to this event",
    "Sale_VOInternalSection": "Internal Sale Section (multiple options available)",
    "Sale_Tabs_DeletePrompt_Title": "Delete Tab",
    "Sale_Tabs_DeletePrompt_Body": "Are you sure that you want to delete the tab %1$s?",
    "Sale_Tabs_AddTab": "Add A Tab",
    "Sale_Tabs_AddTab_ttip": "This will add a new tab that can then be given a name and provided with a list of titles to filter the sale sections below to",
    "Sale_Tabs_UnnamedTab": "Unnamed tab (%1$s)",
    "Sale_Tabs_SelectTab": "Select a tab above to edit",
    "Sale_Tabs_MultipleTabSections": "Only a single tabs section may be used within a sale",
    "Sale_Tabs_Title": "Selected Tab Title",
    "Sale_Tabs_Title_ttip": "Select from a list of already translated titles for this tab, or choose a custom title and enter your own name for each language",
    "Sale_Tabs_FilterToOnlySectionInTab": "Filter to Sections Visible in this Tab",
    "Sale_Tabs_FilterToOnlySectionInTab_ttip": "When enabled, hides the sections in the editor only that are not visible in this tab. This is only a edit time feature.",
    "Sale_Tabs_HideTab": "Hide tab",
    "Sale_Tabs_Visibility_title": "Tab Visibility",
    "Sale_Tabs_Visibility_ttip": "Controls for determining if a user is allowed to see the tab on their sale page.",
    "Sale_Tabs_CountryVisibility_enable": "Enable Country Visibility Settings?",
    "Sale_Tabs_CountryAllowList": "Country Allow List",
    "Sale_Tabs_CountryAllowList_ttip": "This is a list of comma separated, two-letter country codes.  It will only show in the allowed countries.",
    "Sale_Tabs_CountryDenyList": "Country Deny List",
    "Sale_Tabs_CountryDenyList_ttip": "This is a list of comma separated, two-letter country codes.  It will not show in the denied countries.",
    "Sale_Tabs_PackageVisibility_enable": "Enable Package Visibility Settings?",
    "Sale_Tabs_PackageAllowList": "Package Allow List",
    "Sale_Tabs_PackageAllowList_ttip": "This is a list of comma separated, package ids.  This tab will only surface if the viewer has one of the listed packages.",
    "Sale_Tabs_HardwareUsedVisibility_enable": "Enable Hardware Usage Visibility Settings?",
    "Sale_Tabs_HardwareUsedVisibility_ttip": "This tab will only surface if the viewer has used one of these pieces of hardware. If any of these are checked then this section will not be visible to logged out users.",
    "Sale_Tabs_HardwareUsedAllowList": "Hardware Used Allow List",
    "Sale_Tabs_Current": "Current Tabs",
    "Sale_Tabs_Current_ttip": "Each tab defines a named collection of items that will filter the following sections to just show those items.",
    "Sale_Tabs_Colors": "Tab Colors",
    "Sale_Tabs_Colors_Inactive": "Inactive Tab Colors",
    "Sale_Tabs_Colors_Inactive_ttip": "Adjust the default tab colors",
    "Sale_Tabs_Colors_Active": "Active Tab Colors",
    "Sale_Tabs_Colors_Active_ttip": "Adjust the selected tab colors",
    "Sale_Tabs_Colors_ttip": "Adjust the default and selected tab colors",
    "Sale_Tabs_Highlight_Color": "Selected / Highlight Color",
    "Sale_Tabs_Highlight_Color_ttip": "Override the default highlight and selection color for the tabs. Unset to return to default.",
    "Sale_Tabs_ItemTitle": "Tab Filtered Item List",
    "Sale_Tabs_ItemTitle_ttip": "The following items are used as a filter, and for sections that follow, only items that are found within this list can be displayed when this tab is selected",
    "Sale_Tabs_TitleItemCount": "%1$s - Items: %2$s",
    "Sale_Tabs_TitleShowAllItems": "%1$s - Show All Items",
    "Sale_Tabs_ShowItems": "This tab is set up to show all items in the sections that follow. However, by clicking below you can create a list of items and then only the items that are contained within this list will appear in the following sections when this tab is active.",
    "Sale_Tabs_ShowItems_Button": "Edit Filtered Items",
    "Sale_Tabs_Background_title": "Background Tab Select Image (optional)",
    "Sale_Tabs_Background_desc": "Allows setting a per tab background image that appears when the tab is selected.  It stretches across the tab bar on the top of the screen.",
    "Sale_Tabs_Editor_Deck": "Note: Filters will automatically add the 'show Deck compatibility' dialog to capsules on hover",
    "Sale_Tabs_Editor_Demo": "Note: Filters will automatically add the 'play demo' action to capsules on hover",
    "Sale_Tabs_Editor_AO": "Note: Filters will automatically hide this tab from customers who do not permit Steam showing them AO content",
    "Sale_Tabs_Editor_Upcoming": "Note: Filter will automatically remove non-upcoming related tabs from the Item Browser",
    "Sale_Debug_Title": "Find in Sale",
    "Sale_Debug_Tooltip": "Tool which lets you lookup where specific app/package/bundle is across the sale page",
    "Sale_Debug_Desc": "Search for an app on the page via appid or the name. This search only looks within the sale for apps, bundles or packages that are explicitly featured on this sale page via sale section or implicitly via being part of tabs alone.",
    "Sale_Debug_Placeholder": "Enter Name or ID Number",
    "Sale_Debug_NoMatchingItem": "No matching item",
    "Sale_Debug_InputToolTip": "Will search case insensitive or will look for the app id/package id or bundle id",
    "Sale_Debug_ContextItem": "Item: %1$s, Type: %2$s",
    "Sale_Debug_MatchItem": "Selected Item: %1$s, Type: %2$s",
    "Sale_Debug_Unknown": "Unknown",
    "Sale_Debug_AppearsIn": "Item Found in Following Sale Sections:",
    "Sale_Debug_Tab_AppearsIn": "Item Found in Following Tabs:",
    "Sale_Debug_Delete": "Do you want to remove the item from all of the sale sections on this page?",
    "Sale_Debug_Loading": "Loading all info for apps, bundles and packages",
    "Sale_Debug_LinkedSection": "Item appears in Linked App List.",
    "Sale_Debug_Not_LinkedSection": "Item does NOT appear in Linked App List.",
    "Sale_Debug_LivePreview": "Live Preview",
    "Sale_Debug_LivePreview_ttip": "Opens up a window that shows the sale and updates as you make changes.",
    "Sale_Debug_LivePreview_GoTo": "Reveal",
    "Sale_Debug_LivePreview_GoTo_ttip": "Reveals and highlights this section in the sale.",
    "Sale_Debug_LivePreview_Device_Desktop": "Popup (Desktop)",
    "Sale_Debug_LivePreview_Device_Mobile": "Popup (Mobile)",
    "Sale_Debug_LivePreview_Device_SteamDeck": "Popup (Steam Deck)",
    "Sale_Debug_LivePreview_Device_NewTab": "New Tab",
    "Sale_Debug_LivePreview_Device_NewTab_ttip": "Open Live Preview in a browser popup window. If unchecked, it opens in a new tab, which lets you use Dev Tools a bit easier and enables features such as Dev Tools mobile mode",
    "Sale_GameExport_Title": "Export Game Locations",
    "Sale_GameExport_Desc": "Download a CSV file mapping each item for sale to the sections and tabs in which it appears.",
    "Sale_GameExport_ContentSummary": "Found %1$s tabs, %2$s sections, and %3$s total items.",
    "Sale_GameExport_FileExported": "CSV file written to %1$s.",
    "Sale_CapsulesPerRow_1": "1",
    "Sale_CapsulesPerRow_2": "2",
    "Sale_CapsulesPerRow_3": "3",
    "Sale_CapsulesPerRow_4": "4",
    "Sale_CapsulesPerRow_5": "5",
    "Sale_CapsulesPerRow_Pattern_2343": "Vary per row: 2/3/4/3",
    "Sale_CapsulesPerRow_Pattern_3t23": "Vary per row: 3 Tall/2/3",
    "Sale_CapsulesPerRow_Pattern_5t32": "Vary per row: 5 Tall/3/2",
    "Sale_CapsulesPerRow_Pattern_4t44": "Vary per row: 4 Tall/4/4",
    "Sale_CapsulesPerRow_Pattern_5t": "5 Tall",
    "Sale_CapsulesPerRow_Pattern_3t": "3 Tall",
    "Sale_CapsulesPerRow_Pattern_23": "Vary per row: 2/3",
    "Sale_CapsulesPerRow_Pattern_232": "Vary per row: 2/3/2",
    "Sale_VOInternalSection_SubscriptionPricing": "Subscription - Pricing",
    "Sale_SectionType_EventSchedule": "Event Schedule",
    "Sale_SectionType_EventSchedule_ttip": "Event Schedule automatically pulls and displays events from featured games to appear on the sales page ordered by their event start time. Useful for showing broadcasts that occur during the sale.",
    "Sale_VOInternalSection_TabContents": "Tab Contents",
    "Sale_VOInternalSection_TabReferences": "Tab References",
    "Sale_VOInternalSection_SaleItemBrowser": "Sale Item Browser",
    "Sale_VOInternalSection_ReservationSection": "Reservation Widget",
    "Sale_TOC": "Table of Contents",
    "Sale_TOC_ClearFilter": "Clear Filter",
    "Sale_TOC_ClearFilter_ttip": "The Table of Contents is being filtered and is not showing %1$s item(s). Clear the filter",
    "Sale_SelectApps": "Add Individual Apps",
    "Sale_SelectApps_Placeholder": "Enter app name or page URL",
    "Sale_SelectApps_Tooltip": "Allows for searching for products by name or pasting links to apps, packages, or bundles that will then be added to this list.",
    "Sale_SelectEvents": "Select Events to feature",
    "Sale_EnterEvents": "Enter Event ID to Select",
    "Sale_EnterEventsURL": "Enter Event URL to Select",
    "Sale_EnterEventsURL_Tooltip": "Enter the full event URL and then select from the auto-complete menu. The event must be publicly visible to be added.",
    "Sale_EventInvalid": "Event is not valid.",
    "Sale_EnterEvents_Tooltip": "The Event ID is the last set of numbers at the end of your event's URL",
    "Sale_EventInvalid_Schedule_ttip": "The event needs to start and end within the schedule widget's time window. It also needs to be one of the expected event type if set.",
    "Sale_SelectTag": "Select Tag to feature",
    "Sale_SelectCategory": "Select Category to feature",
    "Sale_EventTagsToSearch": "Smart Section: Event Tags to filter events across all games",
    "Sale_EventTagsToSearch_Placeholder": "Enter Tag name no spaces",
    "Sale_EventTagsToSearch_ttip": "If this is set, then all games (even those not featured explicitly on this sale) will be included on the carousel. We prefer events from games the user has interest in (own, wishlist, follow) and then fallback to top sellers as a proxy.",
    "Sale_EventMaxEventsToShow": "Max Events to Load",
    "Sale_EventMaxEventsToShow_ttip": "At maximum how many events to pull from the server. We recommend you choose at least 15. Maximum amount is 100.",
    "Sale_EventMaxEventDefault": "Defaults events to show is %1$s",
    "Sale_EventDateRange": "Events Date/time Range",
    "Sale_EventDateRange_ttip": "If not set, we use the sale event's date start/end range, however, events could be allowed for a range wider than the sale event, so set these fields in that case.",
    "Sale_EventShowRecentFirst": "Show in reverse order of start date (most recent first)",
    "Sale_EventShowRecentFirst_ttip": "If checked, events will be shown in the reverse order of their start dates.",
    "Sale_EventsHideViewAll": "Hide \"View All Events\" Button",
    "Sale_EventsHideViewAll_ttip": "(Only applicable to content hub sale pages.) Hides the \"View All Events\" button shown at the top right of the events carousel.",
    "Sale_RecentTaggedEventsSource": "Source for recent tagged events:",
    "Sale_RecentTaggedEventsSource_All": "All",
    "Sale_RecentTaggedEventsSource_All_ttip": "Show events from all games in the Steam store (not limited to the sale page or content hub, but with tab or section filters applied).",
    "Sale_RecentTaggedEventsSource_Wishlist": "Wishlist",
    "Sale_RecentTaggedEventsSource_Wishlist_ttip": "Show events from games in the user's wishlist (not limited to the sale page or content hub, but with tab or section filters applied).",
    "Sale_RecentTaggedEventsSource_Library": "Library",
    "Sale_RecentTaggedEventsSource_Library_ttip": "Show events from games in the user's library (not limited to the sale page or content hub, but with tab or section filters applied).",
    "Sale_RecentTaggedEventsSource_Recommended": "Interactive Recommender",
    "Sale_RecentTaggedEventsSource_Recommended_ttip": "Show events from games recommended by the Interactive Recommender (IR) for the user (not limited to the sale page or content hub, but with tab or section filters applied).",
    "Sale_RecentTaggedEventsSort": "Sort order for recent tagged events:",
    "Sale_RecentTaggedEventsSort_None": "(none)",
    "Sale_RecentTaggedEventsSort_None_ttip": "Show events in date order.",
    "Sale_RecentTaggedEventsSort_RegionalTopSellers": "Regional Top Sellers",
    "Sale_RecentTaggedEventsSort_RegionalTopSellers_ttip": "Show events from top selling games in the user's region, sorted by regional sales rank. Events from games without a sales rank will not be shown.",
    "Sale_LinkURL": "Link URL",
    "Sale_LinkURL_title_hint": "Optional field, when set, allows users clicking the title of this section to also take a user to a destination on the store.",
    "Sale_LinkURL_SC": "Link URL for Steam China",
    "Sale_LinkImageUrl": "Only accepts locations on store.steampowered.com or steamcommunity.com. By adding a URL, clicks on this image will direct the user to another location on the store or community.",
    "Sale_LinkImageUrl_warn": "Error: Must start with https://store.steampowered.com/ or https://steamcommunity.com/",
    "Sale_LinkImageUrl_SC": "Only accepts locations on store.steamchina.com. By adding a URL, clicks on this image will direct the user to another location on the store.",
    "Sale_LinkImageUrl_SC_warn": "Error: Must start with https://store.steamchina.com/",
    "Sale_AddLink": "Add Link",
    "Sale_AddLink_Placeholder": "URL like https://store.steampowered.com/... or https://steamcommunity.com/...",
    "Sale_AddLink_Placeholder_SC": "URL like https://store.steamchina.com/...",
    "Sale_ImageBuilder": "Image Builder",
    "Sale_ImageBuilder_description": "This section can be one or many images, with controls to organize as a carousel or grid of images. Images can be up to %1$s wide",
    "Sale_TitleHeader_feature": "The Title/Header section can display either text or an image and serves as a label for the following content. When used in combination with the Tabs section, it can optionally provide sub-tab options automatically if two or more tabs are present. For tab functionality, a short name is required below.",
    "Sale_TitleHeader_sel": "Display type",
    "Sale_TitleHeader_desc": "Upload localized assets for the the header or title image",
    "Sale_TitleHeader_short": "Tab sub-menu short name",
    "Sale_TitleHeader_short_ttip": "Provide a short name if you want this to appear in Tabs sub-menu. Sub-menu needs to also be explicitly enabled on the Tabs",
    "Sale_AddImage": "Add Image",
    "Sale_AddSection": "Add Section",
    "Sale_EditLinkURL": "Edit URL",
    "Sale_AddLinkURL": "Add URL (Optional)",
    "Sale_AddNewSection": "Add New Section",
    "Sale_AddNewSection_Title": "Add Contents Section",
    "Sale_AddNewSection_Desc": "Create and add a new customizable section to populate with game titles, events, text, banners, live streams, or other content. Use multiple sections to organize and display the contents of your page.",
    "Sale_DeleteFilteredItems": "Delete Filtered",
    "Sale_DeleteFilteredItems_ttip": "This will delete all linked items that are currently filtered out. This can help reduce the sale size and make the sale page more efficient and easier to work with",
    "Sale_OptInPageName": "Opt In Page Name",
    "Sale_OptInPageName_ttip": "The name of an opt in page that when provided will allow for importing of items from the opt in page. An example might be 'sale_fighting'",
    "Sale_SyncTag_OptInItems": "Sync Opt In Items",
    "Sale_SyncTag_OptInItems_ttip": "This will add new opt-in items, and remove items that are no longer in the opt-in page from the list of linked items. New items will get default store tags and opt in labels.",
    "Sale_SyncTag_OptInTags": "Sync Opt In Labels",
    "Sale_SyncTag_OptInTags_ttip": "This will resynchronize all of the opt in labels for the linked items in the sale that already exist",
    "Sale_SyncTag_StoreTags": "Sync Store Tags",
    "Sale_SyncTag_StoreTags_ttip": "This will resynchronize all of the store tags for the linked items listed in this sale, such as Action or First Person",
    "Sale_SyncTag_Features": "Sync Feature Labels",
    "Sale_SyncTag_Features_ttip": "This will resynchronize all of the feature labels for the linked items listed in the sale, such as Has Demo",
    "Sale_SyncTag_AppTypes": "Sync App Type Labels",
    "Sale_SyncTag_AppTypes_ttip": "This will resynchronize all of the app type labels for the linked items listed in the sale, such as DLC or Demo.",
    "Sale_SyncTag_StoreVisible": "Sync requires games with visible Store Pages",
    "Sale_SyncTag_StoreVisible_ttip": "This when set, will skip pulling in games that have not yet published a store page and thus are not visible in the Steam store.",
    "Sale_ImportButton": "Import",
    "Sale_CreateUpdateDiscountEventTitle": "(VO) Create or Update a Discount Event",
    "Sale_CreateUpdateDiscountEventTitle_ttip": "Allows for creating a discount event which entails configuring a date range and setting partner supplied discounts within that range",
    "Sale_CreateDiscountEvent": "Save and Create Discount Event",
    "Sale_UpdateDiscountEvent": "Save and Update Discount Event: %1$s",
    "Sale_SmartSectionType": "Criteria for selection:",
    "Sale_Wishlist": "Personalized: Wishlisted games",
    "Sale_Wishlist_ttip": "Will display games from this page AND on the viewing users' wishlist.",
    "Sale_InteractiveRecommender": "Personalized: Recommended by playtime",
    "Sale_InteractiveRecommender_ttip": "Will display games from this page AND are in the top 150 recommendations that Steam has for the user. This only works for recommending released products.",
    "Sale_PersonalizedCarousel": "Personalized: Games that match a single favorite tag",
    "Sale_PersonalizedCarousel_ttip": "Each of these will show games for one of the users' top played tags. The first of these will show the top tag, the second will show the next played tag, and so on.",
    "Sale_PersonalizedCarousel_Section_Editor_title": "Personalized Carousel (%1$s/%2$s)",
    "Sale_CreatorList_Section_Editor_title": "Creator List - %1$s",
    "Sale_SmartSection_Recommended": "Personalized: Recommended by tags",
    "Sale_SmartSection_Recommended_ttip": "Will display games from this page based on similarity of tags for the players' recently played. Can include unreleased games.",
    "Sale_SmartSection_DiscountedPopular": "Discounted, Sorted by popularity",
    "Sale_SmartSection_DiscountedPopular_ttip": "Will show games from this page that are discounted, sorted in order of recent revenue",
    "Sale_SmartSection_PopularSalesRank": "Popular: Sorted by revenue",
    "Sale_SmartSection_PopularSalesRank_ttip": "Will show games from this page, sorted in order of recent revenue",
    "Sale_SmartSection_CreatorList": "Creator List",
    "Sale_SmartSection_CreatorList_Default": "<Select a list to display>",
    "Sale_SmartSection_CreatorList_ttip": "Will display games from the specified list. Configure this in your Creator Home dashboard. This is the same as choosing the Creator List section type.",
    "Sale_SmartSection_CreatorList_ListHidden": "%1$s (Hidden)",
    "Sale_SmartSection_AllReleases": "Releases: Sorted by release date",
    "Sale_SmartSection_AllReleases_ttip": "Will show games from this page, sorted most recent first.",
    "Sale_SmartSection_AllUpcoming": "Upcoming: Sorted by release date",
    "Sale_SmartSection_AllUpcoming_ttip": "Will show games from this page, sorted soonest first.",
    "Sale_SmartSection_FilterFromLinkedAppList": "Filter from Linked Apps List",
    "Sale_SmartSection_FilterFromLinkedAppList_ttip": "Populate this section with all the apps from the Linked App list, optionally filtered by the filters below.",
    "Sale_Tag": "Show ANY discounted items with this tag",
    "Sale_Tag_ttip": "Will show any item on Steam that matches the store tag chosen in the field below.",
    "Sale_SearchCurator": "Search Curator/Creator Home by name or account id",
    "Sale_SearchCurator_ttip": "The account id is on the 'Edit Group Profile' page in SteamCommunity.",
    "Sale_Category": "Show ANY discounted items in this category",
    "Sale_Category_ttip": "Will show any discounted item on Steam that matches the category chosen in the drop-down below.",
    "Sale_Category_RemotePlayTogether": "Remote Play Together",
    "Sale_SmartSection": "Smart Section",
    "Sale_SmartSectionDescription": "Which products (games, dlc, demos, etc.) should be displayed in this section?",
    "Sale_SmartSection_ToggleOff": "Manually add games",
    "Sale_SmartSection_ToggleOn": "Populate automatically",
    "Sale_SmartSection_Discount": "Discounted, sorted by discount percentage",
    "Sale_SmartSection_Discount_ttip": "Will display only games that are part of this sale page AND on discount, sorted so the games with largest percentage discount are first.",
    "Sale_TaggedItemFilter": "Populate Items by Filter",
    "Sale_TaggedItemFilterDescription": "When set, instead of populating items explicitly, a filter can be setup to determine the linked items that should be used",
    "Sale_TaggedItemFilter_EnableTitle": "Enable Filter Section",
    "Sale_TaggedItemFilter_EnableDescription": "This will remove all current items associated with this section and replace it with capsules that match the new filter",
    "Sale_TaggedItemFilter_DisableTitle": "Disable Filter Section",
    "Sale_TaggedItemFilter_DisableDescription": "This will remove your existing filter, and allow you to populate the items for this section",
    "Sale_FilterStore_Title": "Game Store State Filtering",
    "Sale_FilterStore_Settings": "Enable Game Store State Filtering?",
    "Sale_FilterStore_Settings_ttip": "Apply filters after loading item details to determine whether they should be displayed in this section. For example, if a game is marked as 'Coming Soon' and you don’t want to include it in this section until it is released, you can use this filter to achieve that.",
    "Sale_FilterStore_RequireDiscount": "Require Discount",
    "Sale_FilterStore_RequireDiscount_ttip": "Only display games with a discount applied in the lowest price way to purchase this content. In other words, a more expensive, after discount, deluxe edition wouldn't satisfy the filter.",
    "Sale_FilterStore_RequireDemo": "Require Demo",
    "Sale_FilterStore_RequireDemo_ttip": "Only display games with a Demo available that the customer can play right now. This exclude games without demo or with inactive demos.",
    "Sale_FilterStore_RequireFree": "Require Free",
    "Sale_FilterStore_RequireFree_ttip": "Only display free games.",
    "Sale_FilterStore_RequirePlaytest": "Require Playtest",
    "Sale_FilterStore_RequirePlaytest_ttip": "Only display games with a playable version available that the customer can request to join or play immediately.",
    "Sale_FilterStore_ReleaseState": "Release State:",
    "Sale_FilterStore_ReleaseState_None": "No Filtering",
    "Sale_FilterStore_ReleaseState_ComingSoon": "Coming Soon",
    "Sale_FilterStore_ReleaseState_ComingSoon_ttip": "Show only apps, games, and DLC that have not yet been released on Steam.",
    "Sale_FilterStore_ReleaseState_Released": "Released",
    "Sale_FilterStore_ReleaseState_Released_ttip": "Show only apps, games, and DLC that have been released on Steam and are available for purchase and play. This includes Early Access titles.",
    "Sale_SmartSection_MaxApps": "Only show this number of Apps",
    "Sale_SmartSection_MaxApps_ttip": "This is the most apps we will show in this section from the app source",
    "Sale_SmartSection_PersonalizedCarousel_Sort": "Sort",
    "Sale_SmartSection_PersonalizedCarousel_Sort_Relevance": "Relevance (?)",
    "Sale_SmartSection_PersonalizedCarousel_Sort_Relevance_ttip": "Relevance score based on when the game was released and how well it's selling",
    "Sale_SmartSection_PersonalizedCarousel_Sort_Name": "Name",
    "Sale_SmartSection_PersonalizedCarousel_Sort_SalesRank": "Sales rank",
    "Sale_SmartSection_PersonalizedCarousel_Sort_WishlistActivityRank": "Overall wishlists",
    "Sale_SmartSection_PersonalizedCarousel_Sort_UserReviewScore": "Review score",
    "Sale_SmartSection_PersonalizedCarousel_Sort_ConcurrentPlayers": "Concurrent players",
    "Sale_SmartSection_PersonalizedCarousel_MinCount": "Minimum result count for section",
    "Sale_SmartSection_PersonalizedCarousel_MinCount_ttip": "Only display this section if the user has this many items or more that match the page and tag",
    "Sale_SmartSection_PersonalizedCarousel_Randomize": "Randomize",
    "Sale_SmartSection_PersonalizedCarousel_Randomize_ttip": "Queries a larger set of results from the catalog and then returns a random selection of those items. The sort field is still relevant if there are more items that pass the filter than the result cap.",
    "Sele_Event_SmartSection_RecentEvents": "Show recent events and announcements from featured games.",
    "Sele_Event_SmartSection_RecentEvent_allgame": "Show recent events and announcements from all games, preferring games owned/followed/wishlisted then falling back to top sellers.",
    "Sale_Section_Header": "Section %1$s",
    "Sale_Section_InternalTitle_Note": "This is the internal name.%1$sActual name: \"%2$s\"",
    "Sale_Section_InternalTitle_Actual": "[%1$s]",
    "Sale_SectionListPlaceholder_Header": "No sale sections defined",
    "Sale_SectionListPlaceholder_Content": "Click below to add your first sale section.",
    "Sale_Section_Label": "Label",
    "Sale_Section_Label_Color": "Label Color",
    "Sale_Section_TopPadding": "Disable Section's Top Padding",
    "Sale_Section_Background_Color": "Background Color",
    "Sale_Section_Background_Top": "Background Gradient (Top)",
    "Sale_Section_Background_Bottom": "Background Gradient (Bottom)",
    "Sale_Section_Background_Left": "Background Gradient (Left)",
    "Sale_Section_Background_Right": "Background Gradient (Right)",
    "Sale_Section_EventTrackColors": "Event Track Colors",
    "Sale_Section_EventTrackColors_Premiere": "Premiere Event Track Colors",
    "Sale_Section_EventTrackColors_Encore": "Encore Event Track Colors",
    "Sale_Section_Generic_Label_Color": "Label Color",
    "Sale_Section_Generic_Background_Left": "Background Gradient (Left)",
    "Sale_Section_Generic_Background_Right": "Background Gradient (Right)",
    "Sale_Section_Generic_Selected_Background_Left": "Focused Background Gradient (Left)",
    "Sale_Section_Generic_Selected_Background_Right": "Focused Background Gradient (Right)",
    "Sale_Section_Carousel_Colors": "Carousel Colors",
    "Sale_Section_Carousel_ArrowStyles": "Carousel Arrow Styles",
    "Sale_Section_Carousel_CutArrowStyles": "Single Arrow",
    "Sale_Section_Carousel_DoubleArrowStyles": "Double Arrow",
    "Sale_Section_Carousel_ChevronStyles": "Thick Chevron Arrow",
    "Sale_Section_Carousel_FlatArrowStyles": "Filled Arrow",
    "Sale_Section_Carousel_PointyArrowStyles": "Pointy Arrow",
    "Sale_Section_Carousel_BreadCrumb": "Carousel Breadcrumbs",
    "Sale_Section_Carousel_ActiveBreadCrumb_Color": "Active Breadcrumb Color",
    "Sale_Section_Carousel_BreadCrumb_Color": "Breadcrumb Color",
    "Sale_Section_Carousel_BreadCrumbStyles": "Carousel Breadcrumb Styles",
    "Sale_Section_Carousel_BreadCrumb_PillStyles": "Pill Styles",
    "Sale_Section_Carousel_BreadCrumb_CircularStyles": "Circular Styles",
    "Sale_Section_Carousel_BreadCrumb_SquareStyles": "Square Styles",
    "Sale_Section_Premiere_Label_Color": "Premiere Event Label Color",
    "Sale_Section_Premiere_Background_Left": "Premiere Event Background Gradient (Left)",
    "Sale_Section_Premiere_Background_Right": "Premiere Event Background Gradient (Right)",
    "Sale_Section_Premiere_Selected_Background_Left": "Premiere Event Focused Background Gradient (Left)",
    "Sale_Section_Premiere_Selected_Background_Right": "Premiere Event Focused Background Gradient (Right)",
    "Sale_Section_Encore_Label_Color": "Encore Event Label Color",
    "Sale_Section_Encore_Background_Left": "Encore Event Background Gradient (Left)",
    "Sale_Section_Encore_Background_Right": "Encore Event Background Gradient (Right)",
    "Sale_Section_Encore_Selected_Background_Left": "Encore Event Focused Background Gradient (Left)",
    "Sale_Section_Encore_Selected_Background_Right": "Encore Event Focused Background Gradient (Right)",
    "Sale_Section_TabInactive_Label_Color": "Label Color",
    "Sale_Section_TabInactive_Background_Top": "Background Gradient (Top)",
    "Sale_Section_TabInactive_Background_Bottom": "Background Gradient (Bottom)",
    "Sale_Section_TabActive_Label_Color": "Label Color",
    "Sale_Section_TabActive_Background_Top": "Background Gradient (Top)",
    "Sale_Section_TabActive_Background_Bottom": "Background Gradient (Bottom)",
    "Sale_Section_BackgroundImage_Title": "Section background image",
    "Sale_Section_BackgroundImage_ttip": "Upload an image to display in the background of this section instead of the background color. It will tile if too small to fill the space.",
    "Sale_Section_BackgroundColors_Title": "Section background colors",
    "Sale_Block_BackgroundColors_Title": "Block background colors",
    "Sale_Section_Background_Clear": "Clear background image",
    "Sale_Section_Background_Reset": "Reset background settings",
    "Sale_Section_Background_Reset_ttip": "Unsets any selections for the background or the label colors.",
    "Sale_Section_Background_border": "Customize Border",
    "Sale_Section_Background_border_width": "Background border width",
    "Sale_Section_Background_border_width_ttip": "The width can be set between 1 pixel to %1$s pixels. The limit is in place to prevent capsules from shrinking. We may need to reduce your setting in mobile display.",
    "Sale_Section_Background_border_color": "Background border color",
    "Sale_Section_BannerImage_Clear": "Clean Product Page Banner override",
    "Sale_Seciton_BannerImage_Override": "Override Product Page Banner",
    "Sale_Seciton_MobileBannerImage_Override": "Override Product Page (Mobile) Banner",
    "Sale_Seciton_BannerImage_Override_ttip": "For the games listed in this section, provide optionally an alternative product page banner. Requires a store product page banner at the top level for this to override for only these apps.",
    "Sale_Section_IsItemStore": "Is Item Store?",
    "Sale_Section_UseRandomOrder": "Randomize order of Top Items",
    "Sale_Section_UseRandomOrder_hint": "Randomizes the order of display for the items chosen",
    "Sale_Section_FeaturedCurator_UseRandomOrder": "Randomize order of Featured Curators",
    "Sale_Section_FeaturedCurator_UseRandomOrder_hint": "Randomizes the order of display for the Featured curators chosen",
    "Sale_Section_UseRandomOrder_smart_hint": "Randomizes the order of display for top selling items in this smart section",
    "Sale_Section_UseRandomOrder_TopN": "Top N Items to Randomize",
    "Sale_Section_UseRandomOrder_TopN_hint": "This will randomize only this number of items and display the rest (unrandomized) in the order insert or received.",
    "Sale_Section_RandomFromSmartSet": "Randomly Pull from All Possible items",
    "Sale_Section_RandomFromSmartSet_hint": "When set, this won't just grab the top selling items that match this tag or category, but will randomly pick from all possible matching items",
    "Sale_Section_ShowAsCarousel": "Display as Carousel",
    "Sale_Section_ShowAsCarousel_Tooltip": "When selected, instead of presenting a grid of capsules, they will be shown as a horizontal carousel that a user can move left and right within to see additional items",
    "Sale_Secitno_CarouselOnMobile": "Carousel Style on Mobile",
    "Sale_Secitno_CarouselOnMobile_ttip": "Allows customization based on how you built your grid for mobile display to your customers",
    "Sale_Section_DisableCarouselOnMobile": "Disable carousel on Mobile",
    "Sale_Section_DisableCarouselOnMobile_ttip": "Allow this section to present as a non-carousel when the user is viewing on mobile.",
    "Sale_Section_PeekCarouselOnMobile": "Peek Ahead Carousel",
    "Sale_Section_PeekCarouselOnMobile_ttip": "Part of the next carousel element is showing to as a visual indication there is more content to carousel.",
    "Sale_Section_PagedCarouselOnMobile": "Full Page Carousel",
    "Sale_Section_PagedCarouselOnMobile_ttip": "Each carousel element fills the space on mobile and there is a breadcrumb indicator that there are more items in the carousel",
    "Sale_Section_CarouselAutoAdvance": "Enable auto-advance",
    "Sale_Section_CarouselAutoAdvance_Tooltip": "When selected, the carousel will advance to the next slide every few seconds, until the user manually switches slides.",
    "Sale_Section_CarouselHideAppBackground": "Don't show app image in background",
    "Sale_Section_CarouselHideAppBackground_Tooltip": "Normally, the current app's art will be displayed in the page's background. Turn this on to disable this behavior.",
    "Sale_Section_CapSectionContent": "Display 'Show More' button",
    "Sale_Section_CapSectionContent_Tooltip": "When selected, if there are enough items to fill the specified number of rows, a button will be provided to let users view the remaining items",
    "Sale_Section_CapSectionContent_Mobile": "Display 'Show More' button on Mobile",
    "Sale_Section_CapSectionContent_Mobile_Tooltip": "On mobile when selected, if there are enough items to fill the specified number of rows, a button will be provided to let users view the remaining items",
    "Sale_Section_CapSectionItemCount": "Maximum Items",
    "Sale_Section_CapSectionItemCount_hint": "The maximum number of items to display after randomization. This can be used to have a large pool to display but only show a limited number. 0 means show everything.",
    "Sale_Section_CapSectionContentCount": "Maximum rows",
    "Sale_Section_CapSectionContentCount_hint": "This section will display up to this many rows before showing the 'show more' button to the user to display additional items",
    "Sale_Section_DisplayEventBody": "Display the event description here",
    "Sale_Section_MaxVisible": "Max Visible Capsules",
    "Sale_Section_AlwaysVisibleCount": "Capsules to Always Include",
    "Sale_Section_IncludeUnreleasedCount": "Unreleased Titles to Include",
    "Sale_Section_CapsulesPerRow": "Items Per Row",
    "Sale_Section_CapsulesPerRow_Tooltip": "The number of items that will be shown in this section. Smaller numbers provide larger views while larger numbers will show more items at one time. Some allow different numbers per row, such as 2/3/4 shows two items on a row, then 3, then 4, and back down to 3, 2.",
    "Sale_Section_CapsulesPerRow_DisabledFaceting_Tooltip": "Not available when Faceted Browsing is enabled.",
    "Sale_Section_CarouselRows": "Carousel Rows",
    "Sale_Section_CarouselRows_Tooltip": "The number of rows that will be shown on the carousel. This may be reduced for small or mobile displays",
    "Sale_Section_DynamicCapsulesPerRow": "Dynamic Capsules Per Row",
    "Sale_Section_DynamicCapsulesPerRow_ttip": "Dynamically vary the number of capsules per row to create more visually interesting layouts. This is experimental and the algorithm for this is likely to change over time.",
    "Sale_Section_DisableBackground": "Disable Background",
    "Sale_Section_DisableBackground_ttip": "Clears all current background settings and removes any padding around the sale section. This is often used for text or image sections where the padding is not wanted.",
    "Sale_Section_UseDemoLayout": "Show demo information",
    "Sale_Section_UseDemoLayout_tooltip": "Display the option to install a demo if one is linked to the app(s) listed in this section. The button may not properly show on all display formats.",
    "Sale_Section_PreferDemoStorePage": "Prefer demo standalone store pages",
    "Sale_Section_PreferDemoStorePage_tooltip": "When enabled, when a game has a demo with a standalone store page, clicking the link will take you to that page instead of the base game's.",
    "Sale_Section_UseHasParentLayout": "Show parent app",
    "Sale_Section_UseHasParentLayout_tooltip": "Applicable only when all of the apps in this section are either DLCs or Sound Tracks. This renders the base game underneath the capsule of the DLC or Soundtrack.",
    "Sale_Section_EnableSearch": "Enable Search",
    "Sale_Section_EnableSearch_ttip": "When checked, a search control will be added to the tabs allowing users to search for items by name",
    "Sale_Section_HidePrices": "Hide Prices",
    "Sale_Section_HidePrices_ttip": "When checked, this will not show the prices on item capsules within this section",
    "Sale_Section_ShowDeckCompatibility": "Show Steam Deck Compatibility",
    "Sale_Section_ShowDeckCompatibility_ttip": "On hover, it will surface the Steam Deck compatibility details dialog, which surfaces the specific results from this game",
    "Sale_Section_AllowCompactBrowserItemSwitch": "Allow expanded/compact items switch",
    "Sale_Section_AllowCompactBrowserItemSwitch_ttip": "Shows a expanded/compact items toggle, if the items in the active tab support it.",
    "Sale_Section_EventClickDirectOpen": "Open Event Landing Page Directly",
    "Sale_Section_EventClickDirectOpen_ttip": "When checked, we want clicking the event to take the users to the landing page. When not checked it opens the event inline in a modal browser which in most cases is the ideal experience as the user doesn't need to leave this sales landing page.",
    "Sale_Section_Layout_Instructions": "How would you like the contents of this section to appear? Choose a preset option or manually configure.",
    "Sale_Section_Layout_Preset": "<1>Preset layout options</1> - Select a preset for a quick configuration of this section. You can always use the manual settings below to fine-tune or completely change your layout.",
    "Sale_Section_Layout_Manual": "Manual layout configuration",
    "Sale_Section_Layout_Preset_Detailed": "One detailed item",
    "Sale_Section_Layout_Preset_Carousel3Tall": "Carousel of 3 tall items",
    "Sale_Section_Layout_Preset_Carousel4": "Carousel of 4 items",
    "Sale_Section_Layout_Preset_GridVarying": "Grid of varying size",
    "Sale_Section_Layout_Advanced": "Advanced settings",
    "Sale_Section_SingleItemDisplay": "Item layout options",
    "Sale_Section_SingleItemDisplay_disabled": "Item layout options (only available for single item rows)",
    "Sale_Section_SingleItemDisplay_ttip": "Choose the single item display style which will change the height of the item, the content it displays and possible interactivity directly in the capsule.",
    "Sale_Section_SingleItemDisplay_disabled_ttip": "These options are only available when the items per row setting is set to one.",
    "Sale_Section_SingleItemDisplay_bordered": "Default Capsule display",
    "Sale_Section_SingleItemDisplay_bordered_ttip": "The default capsule item with additional information: release date, platforms, up to 5 tags and short description of the game.",
    "Sale_Section_SingleItemDisplay_full": "Full Capsule Display",
    "Sale_Section_SingleItemDisplay_full_ttip": "Shows the capsule item expanded fully providing Border content plus review, and direct wishlist actions",
    "Sale_Section_SingleItemDisplay_library": "Vertical Capsule Display",
    "Sale_Section_SingleItemDisplay_library_ttip": "A taller display per item, which uses the store vertical capsule. This has all of the information as Full and additional interactivity to watch trailer and choose between screenshots. Bundles will not be able to use this display and will fall back to Full, and packages will fall back to use the primary app's library asset.",
    "Sale_Section_SingleItemDisplay_animated": "Animated Vertical Capsule Display",
    "Sale_Section_SingleItemDisplay_animated_ttip": "A Taller and wider display that features animated transition and the micro-trailer behind the artwork. Visually appealing but having more than one can be distracting.",
    "Sale_Section_SingleItemDisplay_compactlist": "Slim List Capsule",
    "Sale_Section_SingleItemDisplay_compactlist_ttip": "Allows creating a custom list of games using a slim list display as found in Sale Item Browser.",
    "Sale_Section_SingleItemDisplay_purchaseonly": "Purchase Only Display",
    "Sale_Section_SingleItemDisplay_purchaseonly_ttip": "Very simple display meant for deluxe packages. No capsule art. Only the name and purchase option buttons.",
    "Sale_Section_ShowPurchaseOptions": "Show Purchase Options button",
    "Sale_Section_ShowPurchaseOptions_ttip": "When checked, we will replace the Add To Cart button with a button that shows all purchase options.",
    "Sale_Section_RevealSetting": "Dynamic Reveal Section",
    "Sale_Section_RevealSetting_ttip": "A dynamic reveal section is useful in conjunction with a live announcement stream. It allows an operator to add store visible apps/packages/bundles after the sale is visible and have them appear in a Steam customers view of the page without requiring them to reload the page. We recommend that this section is placed near the broadcast player. Make sure to only add visible apps or the store page will cache their hidden state and the app won’t be visible to the Steam customers.",
    "Sale_Section_HideIfTooFewItems": "Hide if too few items",
    "Sale_Section_HideIfTooFewItems_ttip": "If checked, the section will be hidden if there are too few items to fill a single row.",
    "Sale_Section_HideDuplicateEvents": "Hide duplicate events",
    "Sale_Section_HideDuplicateEvents_ttip": "If checked, events in this section which have already been shown in a preceding section will be removed. Works best if the preceding sections are either manually curated events sections, or sections showing recent tagged events from games in the user's wishlist, library, or recommendations.",
    "Sale_Section_RevealSetting_event_ttip": "A dynamic reveal section is used in conjunction with announcement live stream. Recommend to place this section near the broadcast player on the sale page. Periodically check if new Steam events have been added to this list and surface the Steam events without requiring the customer to refresh the page.",
    "Sale_Section_RevealSetting_limit": "Only one App/Bundle/Package and Only one News and Events dynamic reveal section allowed",
    "Sale_Section_RevealSetting_limit_smart": "Feature not supported for this Smart Section",
    "Sale_Section_RevealSetting_limit_optin_ttip": "Dynamic Reveal requires the special event associated with a Partner OptIn. Please configure the Opt In page in the general configuration section.",
    "Sale_Section_Quiz": "Quiz",
    "Sale_Section_Quiz_Desc": "Create one or more localized questions and answers. Each question or answer can have a video associated with it.",
    "Sale_Section_Quiz_Incr_Reveal": "Incrementally reveal the next questions as previous questions are answered.",
    "Sale_Section_Quiz_Reveal_Footer": "Optional footer image displayed at the bottom of the questions when there are more questions to reveal.",
    "Sale_Section_Quiz_Hide_Question_Labels": "Hide Question Labels?",
    "Sale_Section_Quiz_RandomizeAnswers": "Randomize the order of the answers for each question.",
    "Sale_Section_Quiz_AddQuestion": "Add New Question",
    "Sale_Section_Quiz_AddAnswer": "Add New Answer",
    "Sale_Section_Quiz_QuestionPlaceholder": "Write question here.",
    "Sale_Section_Quiz_AnswerPlaceholder": "Write answer here.",
    "Sale_Section_Quiz_QuestionTitle": "Questions:",
    "Sale_Section_Quiz_AnswerTitle": "Answers:",
    "Sale_Section_Quiz_SetupVideo": "Edit Associated Video",
    "Sale_Section_Quiz_Video": "Video Associated",
    "Sale_Section_Quiz_CorrectAnswer": "Correct Answer?",
    "Sale_Section_Quiz_DefaultWrongAnswerVideo": "Set Default Wrong Answer Video",
    "Sale_Section_Quiz_DefaultWrongAnswerVideo_ttip": "Will play this video if a user selects the wrong answer. This can be overridden per wrong answer if there is a custom wrong answer response that needs to be supplied.",
    "Sale_Section_Quiz_AfterLastAnswerDesc": "Optionally add BBCode below that will only appear after the user has correctly answered all of the questions. This section will also appear immediately after the last question.",
    "Sale_Section_Quiz_AfterLastAnswerButton": "Edit Post Success Message",
    "Sale_Section_Quiz_Category_Name": "Name for Category",
    "Sale_Section_Quiz_Category_Name_ttip": "Only used internally to show the name when associated with a question's answers",
    "Sale_Section_Quiz_Category_DoorIndex": "Door Index associated with the reward",
    "Sale_Section_Quiz_Type": "Quiz Type",
    "Sale_Section_Quiz_Type_ttip": "Quiz type controls the section labels and whether answers are grouped together by an ID.",
    "Sale_Section_Quiz_Type_QA": "Question and Answer",
    "Sale_Section_Quiz_Type_QA_ttip": "Grants a reward when all of the questions are answered. The reward isn't tied to your answers",
    "Sale_Section_Quiz_Type_Scenario": "Scenario and Response",
    "Sale_Section_Quiz_Type_Scenario_ttip": "Grants an item based on your responses as they lead to a specific reward.  Each answer impacts the reward you will get at the end.",
    "Sale_Section_Quiz_Type_Branching": "Branching Questions",
    "Sale_Section_Quiz_Type_Branching_ttip": "After the first question, every following question displayed is dependent on the previous answer given. In other words, the user doesn't see all of the questions and their choices determine the next question they see.",
    "Sale_Section_Quiz_Scenario_Add": "Add new Scenario Category",
    "Sale_Section_Quiz_ScenarioTitle": "Scenario Categories/Outcomes",
    "Sale_Section_Quiz_Answer_Category": "Scenario Category for this Answer",
    "Sale_Section_Quiz_Answer_Category_ttip": "You can choose more than one category per answer. At the end, the category with the most choices will be the result.",
    "Sale_Section_Quiz_Choose_Question_Branch": "Question to Reveal on Answer Selection",
    "Sale_Section_Quiz_AnswerTerminal": "Terminal Answer",
    "Sale_Section_Quiz_AnswerTerminal_ttip": "This answer does not reveal another question. Instead after choosing this answer the user gets the opportunity to complete and submit their quiz or to retake it.",
    "Template_Section_FAQ": "FAQ",
    "Template_Section_FAQ_desc": "Create questions and answers",
    "Template_Section_FAQ_DisplayFormat": "Display Format",
    "Template_Section_FAQ_Display_Column": "Display question on the left and answer on the right",
    "Template_Section_FAQ_Display_Column_ttip": "Useful display when questions are short, provides more space for answers and keeps section space efficient.",
    "Template_Section_FAQ_Display_SimpleRow": "Display question above and answer below",
    "Tempalte_Section_FAQ_Border": "Display separator lines",
    "Template_Section_FAQ_BorderColor": "Set line separator color",
    "Template_Section_TechSpec": "Tech Specs",
    "Template_Section_TechSpec_desc": "Detailed dive into related groups of specificiations.",
    "Template_Section_TechSpec_block": "Tech Spec Groups",
    "Template_Section_TechSpec_block_Title": "Group Title",
    "Template_Section_TechSpec_block_Title_placeholder": "Enter Group Title Here...",
    "Template_Section_TechSpec_block_Title_ttip": "Groups together related technical specifications. The title provides context on the group to the user.",
    "Template_Section_TechSpec_Add_Block": "Add Tech Specification Group",
    "Template_Section_TechSpec_Name": "Item Name",
    "Template_Section_TechSpec_Name_ttip": "Short name describing one of the items",
    "Template_Section_TechSpec_Name_placeholder": "Enter Item Name...",
    "Template_Section_TechSpec_Description": "Description",
    "Template_Section_TechSpec_Description_ttip": "This can be a multiline set specific to the technical specification",
    "Template_Section_TechSpec_Item": "Add Tech Specification Item",
    "Template_Section_MediaContent": "Media Content",
    "Template_Section_MediaContent_desc": "Customizable grid of media (image/video) with descriptions. Support at least one row and a customizable number of columns per row, up to 5 columns.",
    "Template_Section_MediaContent_row": "Rows",
    "Template_Section_MediaContent_add_row": "Add Row",
    "Template_Section_MediaContent_add_carousel_row": "Add Carousel Page",
    "Template_Section_MediaContent_col_count": "How many Media columns?",
    "Template_Section_MediaContent_col_count_ttip": "Each row can independantly set the number of columns from one to five.",
    "Template_Section_MediaContent_col_shrink_data": "This will remove a media column with entered data. This is not reversible. Are you sure?",
    "Template_Section_MediaContent_DisplayOrder": "Display Order",
    "Template_Section_MediaContent_DisplayOrder_mtd": "Vertical: Media - Title - Description",
    "Template_Section_MediaContent_DisplayOrder_tmd": "Vertical: Title - Media - Description",
    "Template_Section_MediaContent_DisplayOrder_tdm": "Vertical: Title - Description - Media",
    "Template_Section_MediaContent_DisplayOrder_mt": "Horizontal: Title - Description - Media",
    "Template_Section_MediaContent_DisplayOrder_tm": "Horizontal: Media - Media",
    "Template_Section_MediaContent_add_ttip": "Add up to 4 blocks per row",
    "Template_Section_MediaContent_delete_ttip": "Remove this block. Last removed block deletes row.",
    "Template_Section_MediaContent_drag_ttip": "Drag block to swap content with blocked dropped upon.",
    "Template_Section_MediaContent_resize_grow_ttip": "Resize grid element. Rows containing 2 or 3 grid items allow for growing the proportiong of a single grid item which corresponding shrink the other grid items. Click this to grow this grid item.",
    "Template_Section_MediaContent_resize_shrink_ttip": "Resize grid element. Rows containing 2 or 3 grid items allow for growing the proportiong of a single grid item which corresponding shrink the other grid items. Click this to shrink this grid item.",
    "Template_Section_MediaContent_Horizontal_NotSupport_ttip": "With 3 or more columns, the horizontal layout is not supported as there is not enough space for both the media and text to appear in all context.",
    "Template_Section_MediaContent_HorizontalTextFirst_ttip": "Horizontal layout with text on the left and media on the right.",
    "Template_Section_MediaContent_HorizontalMediaFirst_ttip": "Horizontal layout with media on the left and text on the right.",
    "Template_Section_MediaContent_VerticalTextFirst_ttip": "Vertical layout with text on the top and media on the bottom.",
    "Template_Section_MediaContent_VerticalMediaFirst_ttip": "Vertical layout with media on the top and text on the bottom.",
    "Template_Section_MediaContent_TextOnly_ttip": "Text Only Display (no media)",
    "Template_Section_MediaContent_Overlay_ttip": "Media with text overlayed above the media.",
    "Template_Section_MediaContent_MediaOnly_ttip": "Media only (no text)",
    "Template_Section_MediaContent_Align_Horizontal_Left": "Align media horizontal left",
    "Template_Section_MediaContent_Align_Horizontal_Center": "Align media horizontal center",
    "Template_Section_MediaContent_Align_Horizontal_Right": "Align media horizontal right",
    "Template_Section_MediaContent_Align_Vertical_Top": "Align media vertical top",
    "Template_Section_MediaContent_Align_Vertical_Center": "Align media vertical center",
    "Template_Section_MediaContent_Align_Vertical_Bottom": "Align media vertical bottom",
    "Template_Section_MediaContent_Margin_Horizontal_Left": "Grow margin space on the start of the box",
    "Template_Section_MediaContent_Margin_Horizontal_Center": "Grow margins equally on both sides",
    "Template_Section_MediaContent_Margin_Horizontal_Right": "Grow the margin space on the end of the box",
    "Template_Section_MediaContent_Trailer_Screenshot": "Show Screenshot",
    "Template_Section_MediaContent_Trailer_MicroTrailer": "Show Microtrailer",
    "Template_Section_MediaContent_Trailer_Label": "Default Trailer Display",
    "Template_Section_MediaContent_Trailer_ttip": "Will display the screenshot or the micro trailer and upon click will open the trailer for playback.",
    "Template_Section_Alternative_Text": "Alternative Text",
    "Template_Section_Alternative_Text_ttip": "Text for screen readers or when the image fails to load.",
    "Template_Section_OptionalURL": "Optional URL",
    "Template_Section_OptionalURL_placeholder": "Optionally enter URL here",
    "Template_Section_OptionalURL_ttip": "Optionally you can provide a URL which will permit the user to clicking the media to take them to the specified site.",
    "Template_Section_Reorder_Rows": "Re-order the Rows",
    "Template_Section_Reorder_Rows_ttip": "Allows reordering the rows in the grid.",
    "Template_Section_Reorder_Pages": "Re-order Pages",
    "Template_Section_Reorder_Pages_ttip": "Allows reordering the carousel pages",
    "Template_Section_Header_Large_Tooltip": "Large header",
    "Template_Section_Header_Medium_Tooltip": "Medium header",
    "Template_Section_Header_Small_Tooltip": "Small header",
    "Template_Section_Align_Text_Left": "Align text left",
    "Template_Section_Align_Text_Center": "Align text center",
    "Template_Section_Align_Text_Right": "Align text right",
    "Template_Seciton_MediaContent_Option_Desc": "Optional Description",
    "Template_Seciton_MediaContent_Option_Title": "Optional Title",
    "Template_Seciton_MediaContent_Option_Subtitle": "Optional Subtitle",
    "Template_Section_MediaContent_Media": "Media",
    "Template_Section_TitleSubTitle_type": "Title Format",
    "Template_Section_TitleSubTitle_ttip": "Use text for title and subtitle",
    "Template_Section_MediaContent_ImageOrVideo": "Image or Video",
    "Template_Section_MediaContent_Trailer": "Game Trailer",
    "Template_Section_MediaContent_Trailer_Desc": "Allows choosing an publically visible trailer from in place of uploaded media.",
    "Template_Section_Header_h1": "H1",
    "Template_Section_Header_h2": "H2",
    "Template_Section_Header_h3": "H3",
    "Template_Section_MediaOverlay": "Media Overlay",
    "Template_Section_MediaOverlay_desc": "Featuring a media element (video or image) with overlayed text.",
    "Template_Section_MediaOverlay_location": "Text Overlay Location",
    "Template_Section_MediaOverlay_top_left": "top left",
    "Template_Section_MediaOverlay_top_center": "top center",
    "Template_Section_MediaOverlay_top_right": "top right",
    "Template_Section_MediaOverlay_left_center": "left center",
    "Template_Section_MediaOverlay_center": "center",
    "Template_Section_MediaOverlay_right_center": "right center",
    "Template_Section_MediaOverlay_bottom_left": "bottom left",
    "Template_Section_MediaOverlay_bottom_center": "bottom center",
    "Template_Section_MediaOverlay_bottom_right": "bottom right",
    "Template_Section_Slider_Scaling": "Scaling",
    "Template_Section_Slider_Scaling_ttip": "Control the scale of the logo relative to the backgroud",
    "Template_Section_Slider_TextScaling": "Text Scaling",
    "Template_Section_Slider_TextScaling_ttip": "Allows adjusting the amount of space the text uses between %1$s and %2$s with a default %3$s",
    "Template_SEction_Slider_Reset": "Reset Scaling",
    "Template_Section_MediaUpdate_DnD": "Drag images (png/jpg/gif/webp) or videos(mp4) here (max 20MB)",
    "Template_Section_MediaUpdate_Static_Dnd": "Drag static images (png/jpg) here (max 20MB)",
    "Template_Section_MobileToggle_On_ttip": "Disable the mobile varient and clears its settings",
    "Template_Section_MobileToggle_Off_ttip": "Mobile Varient is optional setting which allows total customization for this grid media when display in a mobile layout. This allows providing different text, art and controls for the mobile display",
    "Template_Section_MobileToggle_Confirm": "Are you sure you want to turn off the mobile version? It will remove the mobile version of the data and this is not undoable.",
    "Template_Section_TabletToggle_On_ttip": "Disable the tablet varient and clears its settings",
    "Template_Section_TabletToggle_Off_ttip": "Tablet Varient is optional setting which allows total customization for this grid media when display in a tablet layout or Steam Deck and similar devices. This allows providing different text, art and controls for the tablet display",
    "Template_Section_TabletToggle_Confirm": "Are you sure you want to turn off the tablet version? It will remove the tablet version of the data and this is not undoable.",
    "Template_Section_DesktopDisplay": "Default Display",
    "Template_Section_MobileDisplay": "Mobile Only Display",
    "Template_Section_TabletDisplay": "Tablet Only Display",
    "Template_Section_TextAlign_Vertical": "Vertically Align Text Section:",
    "Template_Section_TextAlign_Vertical_ttip": "Allows for the vertical alignment of text when it is shorter than the media or the other elements in the row.",
    "Template_Copy_Assets": "There are %1$s media assets in the section we copied. Would you want to migrate them over to this editor too?",
    "Template_Copy_Assets_Existance": "Testing if %1$s of %2$s already exists",
    "Template_Copy_Assets_Download": "Downloading file locally %1$s of %2$s of missing media files.",
    "Template_Copy_Assets_UploadConvert": "Uploading file %1$s of %2$s to Steam and converting asset.",
    "Template_Section_ChooseLayout": "Choose a media layout",
    "Template_Section_CarouselMode": "Carousel Mode",
    "Template_Section_Builder_Grid": "Grid Builder",
    "Template_Section_Builder_Carousel": "Carousel Page Builder",
    "Template_Section_NoDeleteLast": "Cannot remove the last content",
    "Sale_Section_BadgeProgress": "Badge Progress Editor",
    "Sale_Section_BadgeProgress_Desc": "Define sale events badge progress and use the available bbcode code [badgeNextLevel eventbadgeid=#] to fill in the current state",
    "Sale_Section_BadgeProgress_Name": "Badge Name",
    "Sale_Section_BadgeProgress_Initial": "Badge Initial Description",
    "Sale_Section_BadgeProgress_Initial_ttip": "Describe the basic mechanic to acquire the badge to a customer who hasn't yet received it. This will be displayed to not logged in users as well. They will be requested to login to progress to the badge.",
    "Sale_Section_BadgeProgress_Progress": "Badge progress instructions",
    "Sale_Section_BadgeProgress_Progress_ttip": "Now that the user has the initial badge this can suggest additional help to progress the badge to the next level.",
    "Sale_Section_BadgeProgress_ProgressMax": "Badge progress instructions - Max tier reached",
    "Sale_Section_BadgeProgress_ProgressMax_ttip": "This is the max level badge tier we suspect the average customer could reasonably acquire.  Instructions could suggest other actions to continue leveling if that is a possibility. ",
    "Sale_Section_BadgeProgress_LevelsURLs": "Badge Levels and URLs",
    "Sale_Section_BadgeProgress_Levels": "Level #",
    "Sale_Section_BadgeProgress_URL": "Badge Image URL",
    "Sale_Section_BadgeProgress_URL_ttip": "Asset likely exists in community and should be 160x160 px. You can use the short form {IMG_URL}/badges/... to refer to the image.",
    "Sale_Section_BadgeProgress_Ghost_URL": "(Optional) Ghost Badge Image URL",
    "Sale_Section_BadgeProgress_Ghost_URL_ttip": "Optional asset which if set, will be displayed to the user BEFORE they acquire the actual badge. This is useful when you want to hide specific details about the badge before it is acquired. Asset should be 160x160 px.",
    "Sale_Section_BadgeProgress_AddLevelsUrls": "Add Level and URL Line",
    "Sale_Section_BadgeProgress_EventBadgeID": "User Badge ID (event specific)",
    "Sale_Section_BadgeProgress_DiscoveryQueue": "Badge levels are granted when Discovery Queues are completed on this sale page",
    "Sale_Section_BadgeProgress_DiscoveryQueue_ttip": "This expects the discovery queue to exist on the sale page first. The badge will dynamically update when a queue is completed and it will push down badge grants to the discovery queue summary page.",
    "Sale_Section_Quest": "Quest Progress Editor",
    "Sale_Section_Quest_Desc": "Defines a section which can display different bbcode content based on quest progression.",
    "Sale_Section_Quest_Incremental_Reveal": "If true, only show the closed door after the previous one has been opened",
    "Sale_Section_Quest_Section_Header": "Quest Progression Sections",
    "Sale_Section_Quest_AddDoor": "Add Quest Section",
    "Sale_Section_Quest_PrePendDoor": "Prepend Quest Section",
    "Sale_Section_Quest_Section_Title": "Quest Door Index %1$s",
    "Sale_Section_Quest_Sections": "Quest Section",
    "Sale_Section_Quest_Pre_Title": "Describe State Before task complete (Door Closed State)",
    "Sale_Section_Quest_Post_Title": "Describe State After task complete (Door Open State)",
    "Sale_Section_Quest_AfterLast": "Optionally add BBCode below that will only appear after the user has completed the quest.",
    "Sale_Section_Quset_AfterLastButton": "Edit Post Success Message",
    "Sale_Section_RewardShelf": "Quest Reward Shelf Editor",
    "Sale_Section_RewardShelf_Desc": "Editor to associate a virtual item reward event and to pick the specific rewards to surface to the user. We can load the available rewards and choose which rewards appear on the list.",
    "Sale_Section_RewardShelf_VirtualEventID": "Virtual Rewards Event ID",
    "Sale_Section_RewardShelf_VirtualEventID_ttip": "For example: k_EVirtualItemRewardEvent... value",
    "Sale_Section_RewardShelf_Last": "Last Synced at: ",
    "Sale_Section_RewardShelf_HiddenReward": "Hidden Reward Image URL (??x?? px):",
    "Sale_Section_RewardShelf_HiddenReward_ttip": "Image to be shown before the reward is earned. Can be ghost version of the item to be granted.",
    "Sale_Section_RewardShelf_HiddenBadge": "Hidden Badge Image URL (??x?? px):",
    "Sale_Section_RewardShelf_HiddenBadge_ttip": "Image to be shown before the badge is earned.  Can be a ghost version of the badge to be granted.",
    "Sale_Section_RewardShelf_ItemList": "Reward Item List",
    "Sale_Section_RewardShelf_Granted": "Granted when Door %1$s is Opened.",
    "Sale_Section_RewardShelf_BadgeAndLevel": "Badge %1$s and Level %2$s",
    "Sale_Section_RewardShelf_SkipBadgeSync": "Skip Syncing Badges",
    "Sale_Section_RewardShelf_AddItem": "Add Items to Rewards",
    "Sale_Section_RewardShelf_AddItem_ClaimNote": "Note: If this is for an item you claim, leave door index at zero.",
    "Sale_Section_RewardShelf_Appid": "AppID with Published Community/Loyalty Items",
    "Sale_Section_RewardShelf_NoItems": "No Items Loaded",
    "Sale_Section_RewardShelf_Items": "Virtual Items for %1$s",
    "Sale_Section_RewardShelf_MarkInActive": "Mark Virtual Item Reward InActive",
    "Sale_Section_RewardShelf_MarkInActive_ttip": "This prevents this item from being awarded to users. This will not remove any items already granted but only prevents this item from being granted in the future related to this event/minigame. Are you sure you want to do this?",
    "Sale_Section_RewardShelf_OnlyShowGranted": "Only Show Granted Rewards",
    "Sale_Section_RewardShelf_OnlyShowGranted_ttip": "Use in the instances where there are multiple awards but a user will not get them all by completing the quest / minigame.",
    "Sale_Section_RewardShelf_Item_Desc": "Optional Reward Description",
    "Sale_Section_RewardShelf_Item_Desc_ttip": "This text will appear beside the item. Useful if item is granted for completing some quest and providing context about the awards.",
    "Sale_Section_RewardShelf_ItemInActiveWarning": "This item is currently in-active, please ensure app is release and publish community item before event starts.",
    "Sale_Section_Hide": "Hide section",
    "Sale_Section_Hide_ttip": "Hide this section completely from displaying",
    "Sale_Section_Disable": "Disable section as 'Techincal Difficulties' message",
    "Sale_Section_Disable_ttip": "Disable section with technical difficulty message, and will show title and other styles applied",
    "Sale_Section_DisableLocalization": "Disable Import/Export Localization for this section",
    "Sale_Section_DisableLocalization_ttip": "Indicates that we do not want to import/export the content of this section. For instance, we are using localization tokens instead.",
    "Sale_Section_DoorIndexVisibility": "Visibility Controlled by Minigame door state",
    "Sale_Section_DoorIndexVisibility_ttip": "Only to be used when a minigame is enabled using the door index state.",
    "Sale_Section_DoorIndexVisibility_none": "None",
    "Sale_Section_DoorIndexVisibility_ShowWhenOpen": "Show this Section With Door X is open",
    "Sale_Section_DoorIndexVisibility_HideWhenOpen": "Hide this Section With Door X is open",
    "Sale_Section_DoorIndex_Value": "Door Index Value (0-63)",
    "Sale_Section_Social_Share": "Social Share Editor",
    "Sale_Section_Social_Share_Desc": "Defines a section that can configure content to share across social media platforms",
    "Sale_Section_Social_Share_Label_Twitter": "Twitter",
    "Sale_Section_Social_Share_Label_Facebook": "Facebook",
    "Sale_Section_Social_Share_Label_Reddit": "Reddit",
    "Sale_Section_Social_Share_Label_Steam": "Steam Friends Activity",
    "Sale_Section_Social_Share_EnableDoorsHeader": "Enable Door Linked Activity:",
    "Sale_Section_Social_Share_EnableDoorsLabel": "Link content to doors",
    "Sale_Section_Social_Share_Header": "Header:",
    "Sale_Section_Social_Share_MessagingPlaceholder": "This is the call to action users will see above the button to open the share modal on the sale page",
    "Sale_Section_Social_Share_Select_Platforms": "Select Social Media Platforms:",
    "Sale_Section_Social_Share_DefaultContent": "Configure Social Media Content:",
    "Sale_Section_Social_Share_ContentOptions": "Configure Door Linked Content Options:",
    "Sale_Section_Social_Share_AddContentOption": "Add a Sharable Content Option",
    "Sale_Section_Social_Share_ContentOptionHeader": "Content Option #%1$s",
    "Sale_Section_Social_Share_Option_Door": "Door Condition",
    "Sale_Section_Social_Share_Option_Title": "Title",
    "Sale_Section_Social_Share_Option_TitleTtp": "Defaults to event title",
    "Sale_Section_Social_Share_Option_Subtitle": "Subtitle",
    "Sale_Section_Social_Share_Option_Description": "Description, max chars: %1$s",
    "Sale_Section_Social_Share_Option_DescriptionTtp": "Default is event summary (if set) or autogenerated from event description ",
    "Sale_Section_Social_Share_Option_Image": "Image Url",
    "Sale_Section_Social_Share_Option_TwitterCard": "Twitter Card Type, see docs <1>here</1>",
    "Sale_Section_Social_Share_Option_TwitterCardSummary": "Summary",
    "Sale_Section_Social_Share_Option_TwitterCardSummaryLarge": "Summary With Large Image",
    "Sale_Section_Social_Share_Option_TwitterAltText": "Twitter Image Alternative Text ",
    "Sale_Section_Social_Share_Option_TwitterAltTextTtp": "Textual substitution for images to support accessibility",
    "Sale_Section_Media_Layout_Header": "Media Layout",
    "Sale_Section_Media_Layout_Desc": "Defines a section that can configure media to be laid out in preconfigured options",
    "Sale_Section_Media_Layout_OptionSingleMedia": "Single Media",
    "Sale_Section_Media_Layout_OptionDoubleMedia": "Double Media",
    "Sale_Section_Media_Layout_OptionQuadMedia": "Quad Media",
    "Sale_Section_Media_Layout_OptionMediaRight": "Media Right",
    "Sale_Section_Media_Layout_OptionMediaLeft": "Media Left",
    "Sale_Section_Media_Layout_OptionHeader": "Layout Options",
    "Sale_Section_Media_Layout_ContentConfigureHeader": "Configure Media Content",
    "Sale_Section_Media_Layout_ContentItemHeader": "Media Content Item %1$s",
    "Sale_Section_Media_Layout_DefaultTitle": "Row %1$s Block %2$s",
    "Sale_Section_Media_Layout_ContentType": "Content Type",
    "Sale_Section_Media_Layout_ContentTypeImage": "Image",
    "Sale_Section_Media_Layout_ContentTypeVideo": "Video",
    "Sale_Section_Media_Layout_ContentTypeText": "Text",
    "Sale_Section_Media_Layout_Title_ContentTypeMedia": "Title as Image or Video",
    "Sale_Section_Media_Layout_ContentVideoPoster": "Video Poster Image",
    "Sale_Section_Media_Layout_ContentVideoOptionWebm": "WebM URL",
    "Sale_Section_Media_Layout_ContentVideoOptionMP4": "MP4 URL",
    "Sale_Section_Media_Layout_ContentImageSource": "Image URL",
    "Sale_Section_Media_Layout_ContentDescription": "Optional content that goes under the media",
    "EventEditor_Video": "Video",
    "EventEditor_VideoTimedText": "Timed Text (%1$s)",
    "EventEditor_VideoTimedText_ttip": "Allows entering one or more timed text files in the .vtt format.",
    "EventEditor_VideoTimedText_type": "Timed Text Type",
    "Sale_Section_Type_items": "Items",
    "Sale_Section_Type_events": "Events",
    "Sale_Section_Type_links": "Images",
    "Sale_Section_Type_broadcast": "Broadcast",
    "Sale_Section_Type_event_description": "Description",
    "Sale_Section_Type_text_section": "Text",
    "Sale_Section_Type_doors": "Doors Widget",
    "Sale_Section_Type_vo_internal": "VO",
    "Sale_Section_Type_tabs": "Tabs",
    "Sale_Section_Type_sale_item_browser": "Item Browser",
    "Sale_Section_Type_curator": "Curator Header",
    "Sale_Section_Type_event_schedule": "Event Schedule",
    "Sale_Section_Type_tab_buttons": "Tab Buttons",
    "Sale_Section_Type_curator_recommendation": "Curator Recommendations",
    "Sale_Section_Type_contenthubtitle": "Hub Title",
    "Sale_Section_Type_contenthubmaincarousel": "Hub Main Carousel",
    "Sale_Section_Type_contenthubsections": "Hub Secondary Sections",
    "Sale_Section_Type_contenthubspecials": "Hub Specials",
    "Sale_Section_Type_contenthubbroadcasts": "Hub Broadcasts",
    "Sale_Section_Type_contenthubpartnertakeover": "Hub Partner Takeover",
    "Sale_Section_Type_unselected_empty": "Empty Section",
    "Sale_Section_Type_itemdef": "Mtx Items",
    "Sale_Section_Type_quiz": "Quiz",
    "Sale_Section_Type_template_faq": "FAQ",
    "Sale_Section_Type_template_media_content": "Media Content Grid",
    "Sale_Section_Type_template_media_overlay": "Media Text Overlay",
    "Sale_Section_Type_template_techspec": "Tech Specs",
    "Sale_Section_Type_discoveryqueue": "Discovery Queue",
    "Sale_Section_Type_badge_progress": "Badge Progress",
    "Sale_Section_Type_quest": "Quest",
    "Sale_Section_Type_rewards": "Rewards",
    "Sale_Section_Type_sale_events": "Other Sale Events",
    "Sale_Section_Type_social_share": "Social Sharing",
    "Sale_Section_Type_point_shop_smart": "Smart Point Shop",
    "Sale_Section_Type_dlc_for_you": "DLC for You",
    "Sale_Section_Type_claim_item": "Claim Free Item",
    "Sale_Section_Type_controller_type": "Controller Type",
    "Sale_Section_Type_media_layout": "Media Layout",
    "Sale_Section_Type_footer_self_creator_home": "Creator Home Footer",
    "Sale_Section_Type_footer_curator_recommendations": "Default Curator Reviews",
    "Sale_Section_Type_footer_browse_more": "Browse More Footer",
    "Sale_Section_Type_footer_default_social_share": "Default Social Share",
    "Sale_Section_Type_trailercarousel": "Trailer Carousel",
    "Sale_Section_Type_creator_list": "Individual Creator List",
    "Sale_Section_Type_creator_list_of_lists": "Set of Creator Lists",
    "Sale_Section_Type_calendar": "Personal Calendar",
    "Sale_Section_Type_crosspromotesalepage": "Cross Promote Sale Page",
    "Sale_Section_Type_reference_section": "Reference section",
    "Sale_Section_Type_title_image": "Title / Header Image",
    "Sale_Section_Type_unknowntype": "Unknown Sale Section Type",
    "Sale_Section_TextSection_Convert": "This section only has an image, do you want to <1>convert</1> to an Title Image section instead?",
    "Sale_Section_TextSection_Convert_ttip": "Image sections allow for easier localization of the image and are quicker to render in the final sale page presented to customers. Also images used in the title header do not clutter up the image selector.",
    "Sale_DefaultSocialModule": "Social Media Sharing Content Preview",
    "Sale_DefaultSocialModule_Description": "This is a preview of the content that will surface when event is linked or shared on social media platforms",
    "Sale_DefaultSocialModule_DefaultTitle": "(Title is pulled from event title)",
    "Sale_DefaultSocialModule_DefaultTitle_CreatorHome": "(Title is pulled from Creator Home's title)",
    "Sale_DefaultSocialModule_DefaultDesc": "(Description is pulled from event summary or autogenerated from description)",
    "Sale_DefaultSocialModule_DefaultDesc_CreatorHome": "(Description is pulled from Creator Home's description)",
    "Sale_DefaultSocialModule_DefaultImg": "Default social media image for page (from cover image): ",
    "Sale_DefaultSocialModule_Override": "To customize content use the 'Social Share Module' sale section",
    "Sale_DefaultSocialModule_Toggle": "Show 'Share With Friends' (on by default)",
    "Sale_DefaultSocialModule_DisabledByOverride": "The default social media content has been overridden by the Social Share Module sale section",
    "Sale_DefaultSocialModule_LinkDesc": "Optionally: Link to social media related to the landing page and event. Will display in a standard way for all customers.",
    "Sale_DefaultSocialModule_EnableSocialMediaLink": "Enable Social Media Linking",
    "Sale_DefaultSocialModule_NoLinks": "No social media links",
    "Sale_BrowseMore": "Browse More Button",
    "Sale_BrowseMore_Desc": "Show 'Browse More' button at bottom of page",
    "Sale_BrowseMore_Text_Default": "Browse More",
    "Sale_BrowseMore_Text": "Text for 'Browse More'",
    "Sale_BrowseMore_URL": "URL for 'Browse More'",
    "Sale_BrowseMore_Color": "Color for 'Browse More'",
    "Sale_BrowseMore_BgColor": "Background color for 'Browse More'",
    "Sale_Sections": "Custom Sale Sections",
    "Sale_Sections_Title": "Page Contents",
    "Sale_Sections_Search": "Search",
    "Sale_Artwork_Sections": "Sale Page Background & Artwork",
    "Sale_Artwork_Sections_Page": "Page Background",
    "Sale_RemoveAll": "Remove All",
    "Sale_RemoveAll_Tooltip": "Removes all items from the list above",
    "Sale_EditRaw": "Edit Raw",
    "Sale_EditRawTaggedItems_ttip": "Allows for directly editing the list of linked items for this sale. This can be used to import or export from tools such as Excel, or quickly make large changes to the list of items",
    "Sale_EditRawCustom": "Custom Labels",
    "Sale_EditRawCustomTaggedItems_ttip": "Allows for directly editing the list of linked items for this sale and importing and exporting just the custom collection of labels on the sale items. This is primarily used for importing a selection of custom labels managed by an external spreadsheet without modifying the other labels on the items. In addition, a subset can be imported via this dialog as it will not remove items not listed",
    "Sale_ImportOptIn": "Import From Opt In Page",
    "Sale_ImportOptIn_ttip": "Opens a dialog that will allow for all apps to be imported from an opt in page and pulled into the linked items list",
    "Sale_SyncTaggedItems_Title": "Sync Items",
    "Sale_SyncDemoTags": "Sync Demo Labels",
    "Sale_SyncDemoTags_ttip": "This will go through all linked items and add HasDemo labels to all apps with demos, and remove it from any apps that do not",
    "Sale_SyncTaggedItems": "Sync",
    "Sale_SyncTaggedItems_ttip": "This will allow for synchronizing various labels and other information between the linked items and other sources",
    "Sale_SyncDemoTags_Title": "Syncing Demo Labels",
    "Sale_EditAutoTags_Title": "Edit Auto Labels",
    "Sale_EditAutoTags_Placeholder": "Enter label name",
    "Sale_EditAutoTags_Tooltip": "This is the name of the label that will be applied to any linked items that match the associated filter",
    "Sale_EditTaggedItemFilter": "Edit Item Filter (%1$s filters)",
    "Sale_EditTaggedItemFilter_count": "Edit Item Filter (%1$s filters) (%2$s filtered out)",
    "Sale_EditTaggedItemFilter_ttip": "This allows for setting up a filter that will be applied to all linked items prior to considering for sections. You can use this to filter out say all games that don't have demos, or that have a label that you choose.",
    "Sale_Explore": "Explore",
    "Sale_ExploreTaggedItems_ttip": "Allows for using the filter tool to explore the currently configured linked items to see how many items meet different filters or have which labels associated with them",
    "Sale_BatchEditTaggedItems": "Batch Edit",
    "Sale_BatchEditTaggedItems_ttip": "Allows for the editing of linked items in batches. A list of items can be provided and then labels added or removed from them as a group",
    "Sale_EditAutoTags": "Auto Labels",
    "Sale_EditAutoTags_ttip": "Allows creating auto labels, which is a filter that will apply the named label to any linked item that matches",
    "Sale_ShowFilteredTaggedItems": "Item Display",
    "Sale_ShowFilteredTaggedItems_filtered": "Show Items (exclude filtered out)",
    "Sale_ShowFilteredTaggedItems_all": "Show All Items",
    "Sale_ShowFilteredTaggedItems_only_filtered": "Show Filtered Out Items",
    "Sale_ImportOptIn_Title": "Import Opt In Page",
    "Sale_ImportOptIn_Name": "Opt in name",
    "Sale_ImportOptIn_Name_ttip": "This is the name of the sale referenced by the opt in page so that it knows which sale to import data from",
    "Sale_ImportOptIn_Prefix": "Label Prefix",
    "Sale_ImportOptIn_Prefix_ttip": "A prefix to attach onto labels provided by the opt in page. This lets say Action specified from the opt in page be separate from Action from the store page",
    "Sale_ImportOptIn_RequireDemos": "Require Demos",
    "Sale_ImportOptIn_RequireDemos_ttip": "When checked, this will only allow through apps that have a demo associated with it",
    "Sale_ImportOptIn_Progress_LoadOptIn": "Loading apps from the opt in page",
    "Sale_ImportOptIn_Progress_StoreItems": "Loading Store definitions to Prune App missing Store Pages",
    "Sale_SyncTaggedItems_Progress_LoadingStore": "Loading tags from the store for %1$s apps",
    "Sale_SyncTaggedItems_Progress_LoadingFeatures": "Loading app features for %1$s apps",
    "Sale_ImportOptIn_Progress_LoadDemoInfo": "Loading demo information for %1$s apps",
    "Sale_ImportOptIn_Progress_LoadTags": "Loading store tags for %1$s apps",
    "Sale_EditRaw_Tooltip": "Allows for advanced editing the list of items for this capsule in a text format that allows for easier batch importing or exporting from external tools",
    "Sale_EditRaw_Title": "Edit section items",
    "Sale_EditRaw_Desc_1": "Specify the items and order that you want them to appear in.",
    "Sale_EditRaw_Desc_2": "Each item starts with the ID, followed by an optional type, and an optional day.",
    "Sale_EditRaw_Example_Title": "Examples",
    "Sale_EditRaw_Example_1": "1234",
    "Sale_EditRaw_Example_2": "1234   game   Day 7",
    "Sale_EditRaw_Example_3": "1234   bundle   \"Ignored Extra Info\"",
    "Sale_DiscountEvent_Add": "Select from Discount Event",
    "Sale_DiscountEvent_ttip": "Choose apps and packages from a partner site defined discount event",
    "Sale_DiscountEvent_Choose": "Choose discount event.",
    "Sale_DiscountEvent_Choose_ttip": "Either scroll or type in the name to start searching.",
    "Sale_DiscountEvent_Loading": "Load Discount Event List",
    "Sale_DiscountEvent_LoadingDetails": "Load Discount Event App and Package Details",
    "Sale_DiscountEvent_NoneChosen": "No discount event chosen.",
    "Sale_DiscountEvent_Select": "Discount Event Chosen: %1$s (%2$s)",
    "Sale_DiscountEvent_Contains": "Contains %1$s Apps via %2$s Packages",
    "Sale_DiscountEvent_AppMissing": "App Info for %1$s Missing",
    "Sale_DiscountEvent_SubMissing": "Package Info for %1$s Missing",
    "Sale_DiscountEvent_SubContains": "Packages contains %1$s apps.",
    "Sale_DiscountEvent_NoSubs": "Discount Event has no packages",
    "Sale_DiscountEvent_NoApps": "Discount Event has no Apps",
    "Sale_EditTagItems_Example_1": "1234",
    "Sale_EditTagItems_Example_2": "1234   game   \"Action;Strategy\"",
    "Sale_EditTagItems_Example_3": "1234   bundle   \"Fighting;FPS\"   // Ignored Info",
    "Sale_EditRaw_Error_InvalidDay": "ID %1$s has an invalid day index of %2$s",
    "Sale_Export": "Export",
    "Sale_Export_Tooltip": "Exports the current collection of items",
    "Sale_RemoveAllConfirm_Title": "Remove All Items",
    "Sale_RemoveAllConfirm_Body": "Are you sure that you want to remove all items from this sale capsule?",
    "Sale_ImportItems": "Add by ID",
    "Sale_ImportItems_Tooltip": "Allows for entering apps, packages, or bundles in batches using their assigned IDs",
    "Sale_ImportItems_Type_game": "App ID",
    "Sale_ImportItems_Type_sub": "Package ID or Sub ID",
    "Sale_ImportItems_Type_bundle": "Bundle ID",
    "Sale_ImportItems_ConvertNumberFailed": "Failed to convert text '%1$s' to an ID. Please retry.",
    "Sale_ImportItems_Desc": "Choose the type of content you want to import. Enter each ID on a separate line",
    "Sale_BannerVisibility_Warning": "Warning: Banner will not appear on the Steam store since 'Show on my Steam Store Product Page' is turned-off in the Options tab.",
    "Sale_RemoveSectionConfirmation": "Are you sure you want to remove this section from this sales page?",
    "Sale_UsingEventBodyElsewhere": "Another section already will display the event description. Are you sure you want to enable it to appear here as well?",
    "Sale_UsingCuratorRecommendationElsewhere": "Another section already will display the Curator Recommendations. Are you sure you want to enable it to appear here as well?",
    "Sale_ShowingBroadcastElsewhere": "An earlier section is also configured to show the live broadcast. This section will be ignored.",
    "Sale_VisibilityIndex_Default": "Always visible",
    "Sale_VisibilityIndex_Day": "Visible only on day %1$s",
    "Sale_VisibilityIndex_DayTime": "Visible only on day %1$s from %2$s to %3$s",
    "Sale_VisibilityIndex_DayTimeOnward": "Visible on day %1$s and onward from %2$s",
    "Sale_VisibilityIndex_ShowFilter": "Filter:",
    "Sale_VisibilityIndex_ShowAll": "Show all Items",
    "Sale_VisibilityIndex_ShowDay": "Items Day %1$s Only (%2$s)",
    "Sale_VisibilityIndex_Label": "Visibility for new items",
    "Sale_VisibilityIndex_Tooltip": "Sets which day of the sale the specified items will be featured. By default they will be shown for all days, but this can be used to restrict items to specific days of a sale",
    "Sale_HeaderArtwork_Multi": "Per Day Sale Backgrounds",
    "Sale_HeaderArtwork_Multi_hint": "The default of one means a single header background for entire sale event. A higher settings allow different artwork to be shown on a different day. The last day's artwork continues to display afterwards. The number of available backgrounds is based on the number of days for the event defined in the option's tab",
    "Sale_HeaderArtwork_Multi_Amount": "%1$s Sale Headers",
    "Sale_HeaderArtwork_Single": "Single Sale Header Artwork for entire event",
    "Sale_HeaderArtwork_Warning": "Changing this setting will remove all previously chosen sale header artwork for this event. Proceed?",
    "Sale_HeaderArtwork_EditDay": "Which Day's Artwork are we viewing / updating?",
    "Sale_HeaderArtwork_EditDay_hint": "The preview is showing artwork uploaded for the chosen day. Any artwork associated with the header will be applied the current chosen day as well.",
    "Sale_HeaderArtwork_DayTime": "Visible only on day %1$s from %2$s to %3$s",
    "Sale_HeaderArtwork_DayTimeOnward": "Visible on day %1$s and onward from %2$s",
    "Sale_Or": "or",
    "Sale_Section_ReferencedProducts_Title": "Included Items",
    "Sale_Section_ReferencedProducts_Tooltip": "Allows for specifying which items will be featured in this section, and optionally on which days.",
    "Sale_Section_FilteredProducts_Title": "Included Items",
    "Sale_Section_FilteredProducts_Tooltip": "The items that result from filters set above",
    "Sale_DuplicateCapsule": "Duplicate",
    "Sale_DuplicateCapsule_Tooltip": "This item is setup to be shown multiple times within the same section for one or more days.",
    "Sale_DuplicateEVent_Desc": "Are you sure you want to add this event? This event already exists in the list",
    "Sale_NotFoundCapsule": "Not Found",
    "Sale_NotFoundCapsule_Tooltip": "Unable to find info for (%1$s %2$s). This is potentially mistyped, but may not be visible in your region or may be hidden",
    "Sale_NotAllowedCapsule": "Not Allowed",
    "Sale_CloneNotReady": "This event was cloned from a past event. The sale page feature needs to be enabled here by Valve before you can configure this sale page.",
    "Sale_CrossPromoSale_Title": "Cross-Promote Sale Page",
    "Sale_CrossPromoSale_EventGID": "Enter Sale Event GID",
    "Sale_CrossPromoSale_EventGID_ttip": "This is the unique ID at the end of the URL for the Partner event editor. Only sale page GID should be used. See documentation for details on this step.",
    "Sale_CrossPromoSale_placeholder": "https://steamcommunity.com/groups/<groupname>/partnerevents/edit/<Get This GID>",
    "Sale_CrossPromoSale_EventGID_invalid": "Invalid GID entered; should only be a numeric",
    "Sale_CrossPromoSale_Linked": "Sale Page Linked.",
    "Sale_CrossPromoSale_LinkIncomplete": "Event Exists but link cannot be made at this time. The sale tech is not enabled or zero games have been added, thus missing internal ID required for linking. Please ask the organizers to setup the sale page and try linking again.",
    "Sale_CrossPromoSale_Loading": "Loading Sale Page Information",
    "Sale_CrossPromoSale_Linked_notvisible": "Sale page not yet published and visible.",
    "Sale_CrossPromoSale_PageTitle": "Sale Page Title: %1$s",
    "Sale_CrossPromoSale_NoImage": "No Store Page Banner Defined (optional)",
    "Sale_CrossPromoSale_OptTitle": "App Selection",
    "Sale_CrossPromoSale_OptWishlists": "Prioritize Wishlists",
    "Sale_CrossPromoSale_OptWishlists_ttip": "If the cross promoted sale page primarily contains upcoming games, then they will likely not have revenue data, in which case prioritizing by their wishlist would be preferred.",
    "Sale_CrossPromoSale_OptSales": "Prioritize Revenue",
    "Sale_CrossPromoSale_OptSales_ttip": "This is the default. Uses trending sales information to prioritize the set of games that customers see from the cross promoted sale page.",
    "Sale_WhileSuppliesLastEditor": "While Supplies Last Editor",
    "Sale_WhileSuppliesLastEditor_Add": "Add Limited Supply Option",
    "Sale_WhileSuppliesLastEditor_EditTitle": "Edit Description",
    "Sale_WhileSuppliesLastEditor_EditPostTitle": "Edit Post-Section Description",
    "Sale_WhileSuppliesLastEditor_EditEnterText": "Enter Description Here",
    "Sale_WhileSuppliesLastEditor_EditDesc": "Edit the short description that will appear around the items",
    "Sale_WhileSuppliesLastEditor_Pack": "Hardward Package",
    "Sale_WhileSuppliesLastEditor_Pack_ttip": "The actual hardware item the user actually wants to purchase when their reservation comes up",
    "FacetedBrowseEditor_FacetsSection": "(VO) Facets",
    "FacetedBrowseEditor_FacetsCheckbox": "(VO) Faceted Browsing",
    "FacetedBrowseEditor_FacetsCheckboxHelp": "Allow users to filter and search items in this section. NOTE! Enabling this will remove all featured items from this section.",
    "FacetedBrowseEditor_Name": "Name",
    "FacetedBrowseEditor_Subtitle": "Subtitle (Optional)",
    "FacetedBrowseEditor_Tag": "Tag",
    "FacetedBrowseEditor_AddFacetValue": "Add Facet Value",
    "FacetedBrowseEditor_AddFacet": "Add Facet",
    "FacetedBrowseEditor_NumFacets": "%1$s Facets",
    "FacetedBrowseEditor_NumFacetValues": "%1$s Facet Values",
    "FacetedBrowseEditor_AutoGenerate": "Auto-Generate Facets",
    "FacetedBrowseEditor_AutoGenerateButton": "Generate",
    "FacetedBrowseEditor_AutoGenerateDialogTitle": "Overwrite Existing Facets?",
    "FacetedBrowseEditor_AutoGenerateDialogText": "Auto-generating facets will overwrite all the existing facets in this section. Continue?",
    "FacetedBrowseEditor_AutoGenerateOptions_FeatureTagForController": "Use feature label for apps with the \"Controller\" store tag.",
    "FacetedBrowseEditor_PruneUnused": "Prune Unused Facets",
    "FacetedBrowseEditor_PruneUnusedButton": "Prune",
    "FacetedBrowseEditor_MinMatchesText": "Minimum matching capsules for facet values",
    "FacetedBrowseEditor_MinMatchesText_Placeholder": "Suggested value: 5",
    "FacetedBrowseEditor_MaxFacetValuesText": "Maximum facet values per facet",
    "FacetedBrowseEditor_MaxFacetValuesText_Placeholder": "Suggested value: 5",
    "FacetedBrowseEditor_SortFacetValuesText": "Sort facet values",
    "FacetedBrowseEditor_SortFacetValues_Name": "By name",
    "FacetedBrowseEditor_SortFacetValues_MatchCount": "By match count",
    "FacetedBrowseEditor_SortFacetValues_Manual": "Manually",
    "FacetedBrowseEditor_Tooltip_FacetValue_Name": "Name of this facet value. A facet value is an individual option that the user can click to filter the games shown in this section. For example, \"First-Person\".",
    "FacetedBrowseEditor_Tooltip_FacetValue_Subtitle": "Optional text to show to the right of this facet value. Use this to provide a very brief explanation of a facet value. For example, \"1-2 hours\" for a facet value that applies to games with a short playtime.",
    "FacetedBrowseEditor_Tooltip_Facet_Name": "Name of this facet. A facet is a group of related options, each of which the user can click to filter the games shown in this section. For example, \"Genre\".",
    "FacetedBrowseEditor_Tooltip_AutoGenerate": "Automatically populate the facets and facet values based on store tag categories, such as \"Genre\" and \"Visuals & Viewpoint\". After auto-generation, you can manually edit each facet and facet value as needed.",
    "FacetedBrowseEditor_Tooltip_PruneUnused": "Remove any facet values that do not match any of the items in this section.",
    "FacetedBrowseEditor_Tooltip_MinMatches": "What is the minimum number of results you want for any selected facet? This will hide any terms from the left menu that don't have at least this many matching items. This count is calculated after any tab filters are applied. Usually around 5 is a good number.",
    "FacetedBrowseEditor_Tooltip_MaxFacetValues": "Show at most this many options under any top-level category in the left menu. For example, don't show more than this many genres under a facet called \"Genre\". Usually about 5 is good.",
    "FacetedBrowseEditor_Tooltip_SortFacetValues": "For each facet, sort facet values by this metric. The best is usually by match count.",
    "FacetedBrowseEditor_Tooltip_SortFacetValues_ByName": "Within each facet, sort facet values in alphabetical order of their name.",
    "FacetedBrowseEditor_Tooltip_SortFacetValues_ByCount": "Within each facet, sort facet values in descending order of the number of items that match them. For example, under a facet called \"Genre\", \"RPG\" will appear before \"Strategy\" if there are more RPG games in this section than Strategy games.",
    "FacetedBrowseEditor_Tooltip_SortFacetValues_Manual": "Don't sort facet values. They will be shown in the order defined in the lists below.",
    "FacetedBrowseEditor_HighlightedFacetColor": "Highlighted Facet Color",
    "FacetedBrowseEditor_HeadingColor": "Heading Color",
    "FacetedBrowseEditor_EnabledByDefault": "Enabled by default",
    "FacetedBrowseEditor_SyncTopNTags": "Sync top 20 store tags",
    "FacetedBrowseEditor_SyncTopNTags_Tooltip": "By default, only the top 10 store tags are synced for each item. Check this box to sync the top 20 store tags instead.",
    "FacetedBrowseEditor_GenerateDebugInfo": "Generate information for debugging",
    "FacetedBrowseEditor_LogicalAND": "Logical AND",
    "FacetedBrowseEditor_LogicalAND_Tooltip": "If checked, when the user selects multiple facet values in this facet, the logical AND of the selected facet value filters is applied. Otherwise, the logical OR of the selected facet value filters is applied.",
    "FacetedBrowseEditor_InitiallyExpanded": "Initially expanded",
    "FacetedBrowseEditor_InitiallyExpanded_Tooltip": "If checked, this facet is expanded when this browser first shows up.",
    "FacetedBrowseEditor_SingleSelect": "Single select",
    "FacetedBrowseEditor_SingleSelect_Tooltip": "If checked, selecting this facet value unselects the others.",
    "Sale_BrowseSection_ContentHubTitle": "Item Source Settings (Optional)",
    "Sale_BrowseSection_ContentHubTooltip": "Instead of specifying a list of linked apps, you can specify the name of a content hub from which to pull items for this sale event. If specified, the linked app list for this sale is ignored, and the sale page will surface everything from the given content hub.",
    "Sale_BrowseSection_ContentHubType": "Content Hub Type",
    "Sale_BrowseSection_ContentHubCategory": "Category",
    "Sale_BrowseSection_ContentHubTag": "Tag",
    "Sale_BrowseSection_ContentHubDiscountedOnly": "Only pull discounted and free-to-play items",
    "SaleItemSource_Title": "Item Source",
    "SaleItemSource_TaggedItems": "Linked Apps",
    "SaleItemSource_ContentHub": "Content Hub",
    "Sale_SectionType_ContentHubTitle": "Content Hub Title",
    "Sale_SectionType_ContentHubMainCarousel": "Content Hub Main Carousel",
    "Sale_SectionType_ContentHubSectionList": "Content Hub Secondary Carousels",
    "Sale_SectionType_ItemDef": "Item Def (virtual items)",
    "Sale_SectionType_ItemDef_ttip": "Game Specified Virtual Items, either managed by Inventory Service or partner own agme specific Econ Asset Services",
    "Sale_ItemDef_Selected": "Selected Virtual Items:",
    "Sale_ItemDef_Quantity": "Max quantity permitted",
    "Sale_ItemDef_Quantity_ttip": "How many virtual items of this type can be purchased at once.  Set to zero or one to disable the quantity drop down.",
    "Sale_ItemDef_ItemStore": "View App's Item Store",
    "Sale_ItemDef_Add": "Add Virtual Item",
    "Sale_ItemDef_AltImage": "You may choose to upload to override the default artwork associated with the virtual item. Otherwise, we use the image that would display for the virtual item on the item store",
    "Sale_SectionType_ClaimItem": "Claim Free Item",
    "Sale_SectionType_ClaimItem_ttip": "A section which permits the user to claim a free time. This will reveal when they can claim the next time (if any). Can be used for daily item drops. Tied to the reward widget to setup the sale clam item tech.",
    "Sale_ClaimItem_ButtonName": "Optional: Enter Claim button name",
    "Sale_ClaimItem_ButtonName_ttip": "If not entered, we will use the default button name instead.",
    "Sale_SectionType_Calendar": "Personal Calendar",
    "Sale_SectionType_Calendar_ttip": "A section which displays upcoming wishlisted and recommended games for a specific number of days",
    "Sale_Calendar_Days": "Days",
    "Sale_Calendar_Days_ttip": "The number of forward- or backward-looking days to display.",
    "Sale_Calendar_Height": "Height",
    "Sale_Calendar_Height_ttip": "The maximum number of capsules to show vertically, either within a week (looking forward) or rows of capsules (looking backward)",
    "Sale_Calendar_Direction": "Direction",
    "Sale_Calendar_Direction_ttip": "Whether to look forward (unreleased games) or backwards (released games) from today",
    "Sale_Calendar_Direction_Forward": "Forward",
    "Sale_Calendar_Direction_Backward": "Backward",
    "Sale_SectionType_FAQ": "FAQ",
    "Sale_SectionType_FAQ_ttip": "Displaying questions with their answers. Displayed one after another or beside one another.",
    "Sale_SectionType_TechSpecs": "Tech Specs List",
    "Sale_SectionType_TechSpecs_ttip": "Display tech block with line items for each tech item.",
    "Sale_SectionType_MediaContentGrid": "Media Content Grid",
    "Sale_SectionType_MediaContentGrid_ttip": "Customizeable Grid of Media elements with Descriptions. Any number of rows with up to 5 columns we per. Column count can change per row.",
    "Sale_SectionType_MediaOverlay": "Media Overlay",
    "Sale_SectionType_MediaOverlay_ttip": "A media elements (video/image) as the primary focus with the ability to overlay text over the image",
    "Sale_SectionType_DLCForYou": "DLC For You",
    "Sale_SectionType_DLCForYou_ttip": "Shows DLC for all apps in the user's library. This looks across the entire Steam catalog, and is not limited to items explicitly listed in the sale page or linked item list.",
    "Sale_DLCForYou_Filter": "Filter",
    "Sale_DLCForYou_Filter_Popular": "Popular",
    "Sale_DLCForYou_Filter_Popular_ttip": "Shows DLC in increasing order of sales rank.",
    "Sale_DLCForYou_Filter_RecentlyReleased": "Recently Released",
    "Sale_DLCForYou_Filter_RecentlyReleased_ttip": "Shows DLC ordered by release date, with most recent first.",
    "Sale_DLCForYou_Filter_Upcoming": "Upcoming",
    "Sale_DLCForYou_Filter_Upcoming_ttip": "Shows DLC that are coming soon.",
    "Sale_DLCForYou_Filter_Discounted": "Discounted",
    "Sale_DLCForYou_Filter_Discounted_ttip": "Shows DLC with active discounts.",
    "Sale_DLCForYou_Filter_Free": "Free",
    "Sale_DLCForYou_Filter_Free_ttip": "Shows Free DLC.",
    "Sale_DLCForYou_GroupByParentApp": "Group By Parent App",
    "Sale_DLCForYou_GroupByParentApp_ttip": "Displays the DLC in multiple carousels, one for each parent app.",
    "Sale_DLCForYou_ParentAppSort": "Sort Parent Apps By",
    "Sale_DLCForYou_ParentAppSort_Playtime": "Playtime",
    "Sale_DLCForYou_ParentAppSort_Playtime_ttip": "Sorts parent apps by all-time playtime, with most played first.",
    "Sale_DLCForYou_ParentAppSort_LastPlayed": "Last Played",
    "Sale_DLCForYou_ParentAppSort_LastPlayed_ttip": "Sorts parent apps by the time last played, with most recently played first.",
    "Sale_DLCForYou_ParentAppSort_Popular": "Popular",
    "Sale_DLCForYou_ParentAppSort_Popular_ttip": "Sorts parent apps with the most popular DLC first. Popularity is defined by sales rank, so DLC with low sales rank may not be shown.",
    "Sale_DLCForYou_MaxLastPlayed": "Max Time Last Played (months)",
    "Sale_DLCForYou_MaxLastPlayed_ttip": "Only show DLC for games played by the user up to this many months ago.",
    "Sale_DLCForYou_MinPlaytime": "Min Play Time (hours)",
    "Sale_DLCForYou_MinPlaytime_ttip": "Only show DLC for games played for at least this many hours by the user.",
    "Sale_DLCForYou_ParentAppPageSize": "Parent Apps To Show",
    "Sale_DLCForYou_ParentAppPageSize_ttip": "On page load, only shows DLC for up to this many games. A Show More button will be displayed if there are DLC for more games.",
    "Sale_DLCForYou_HideDLCStats": "Hide DLC Stats",
    "Sale_DLCForYou_HideDLCStats_ttip": "If checked, the summary statistics of DLC owned by and available to the user will not be shown at the top of this section.",
    "FAQViewer_SteamSupport": "Steam Support",
    "FAQViewer_NoFAQFound": "Sorry, we could not find that page.",
    "FAQViewer_GoToHomepage": "Return to community homepage",
    "FAQViewer_AdminLinks": "Admin Links",
    "FAQViewer_Admin_LastUpdate": "Last Updated by: %1$s on %2$s",
    "FAQViewer_GotoEditor": "Edit FAQ",
    "FAQViewer_DraftNewer": "Draft edited by: %1$s has newer changes, last save %2$s",
    "FAQViewer_SideBar_ProblemWithSteam_Title": "Need help with Steam?",
    "FAQViewer_SideBar_ProblemWithSteam_Desc": "Use the Steam help wizard to narrow down your topic and get the help you need.",
    "FAQViewer_SideBar_ProblemWithSteam_Link": "Help Me With My Issue",
    "FAQViewer_SideBar_CommunityHelp_Title": "Community Help",
    "FAQViewer_SideBar_CommunityHelp_Desc": "Post or search in Steam Discussions for an answer to your question.",
    "FAQViewer_SideBar_CommunityHelp_Link": "Visit Steam Discussions",
    "FAQEditor_TitleLabel": "Page title",
    "FAQEditor_TitlePlaceHolder": "Enter FAQ title here",
    "FAQEditor_ContentLabel": "FAQ content",
    "FAQEditor_ContentPlaceHolder": "Enter FAQ BBCode here",
    "FAQEditor_InternalName": "Editing FAQ:",
    "FAQEditor_InternalName_Preview": "Previewing FAQ:",
    "FAQEditor_NoFAQFound": "Sorry, we could not find that page.",
    "FAQEditor_GoToDashboard": "Go to the Dashboard",
    "FAQEditor_Loc_Import_ttip": "Select one or more files to upload to import localized text for your title and body. We use the file extension to determine whether the file is an XML or an CSV import; for XML we use API language code at the end of the filename before the extension to determine the language of the contents of the XML file. You should start by exporting the CSV or XML to ensure you are using the correct format.",
    "FAQEditor_Loc_Export_ttip": "Exports the current language to a single file of the type selected. XML always produces a single file with the current editor language. CSV will export all available languages into a single file.",
    "FAQEditor_ImageTitle": "Images",
    "FAQEditor_EditFAQ": "Edit FAQ",
    "FAQEditor_DeleteAction": "Delete FAQ…",
    "FAQEditor_DeleteAction_ttip": "Permanently delete this FAQ entry.",
    "FAQEditor_DeleteDesc": "Deleting the FAQ Entry is immediate and cannot be undone.  Are you sure you want to delete this article and all of its language content?",
    "FAQEditor_DeletingInProgress": "Deleting FAQ, please wait",
    "FAQEditor_DeleteSuccess": "Delete is completed. You can close the dialog to return to the dashboard.",
    "FAQEditor_ChangeVisible": "Change Visibility",
    "FAQEditor_EditVisible": "Edit…",
    "FAQEditor_ChangeVisible_Desc": "Select options here to make this FAQ visible in the desired realm. Visibility also requires a published version in the requested language or realm-appropriate fallback.",
    "FAQEditor_ChangeVisible_ttip": "The FAQ Realm visibility can be changed via this dialog. If the document is not visible, then even if published it will not be accessible.",
    "FAQEditor_ChangeVisible_InProgress": "Updating the visibility setting for the FAQ.",
    "FAQEditor_ChangeVisible_Success": "Visibility Settings updated successfully.",
    "FAQEditor_VisibleInGlobal": "Visible In Steam Global",
    "FAQEditor_VisibleInChina": "Visible In Steam China",
    "FAQEditor_VisibleInChina_ttip": "Note: Requires that the content is localized and published in Simplified Chinese or Simplified Chinese for Steam China for the content to be actually visible in Steam China",
    "FAQEditir_ViewLiveFAQ": "View Live FAQ",
    "FAQEditor_ChangeInternalName": "Change Internal FAQ Name",
    "FAQEditor_ChangeInternalName_desc": "The change to the internal FAQ name (not visible to anyone who isn't an editor) will be applied immediately on OK",
    "FAQPublish_Publish": "Publish…",
    "FAQPublish_Publish_ttip": "Publish one or more language drafts to a public version. Note, visibility is controlled separately from the published versions",
    "FAQPublish_SaveRequire_ttip": "You are required to save before you can begin the publishing process",
    "FAQPublish_Publishing": "Publishing FAQ In Progress. Please wait...",
    "FAQPublish_Success": "Publishing has completed successfully.",
    "FAQPublish_Desc": "Publishing takes the draft version and makes it the live version. The following languages have changes in the draft version. Choose which ones to publish now.",
    "FAQPublish_Desc2": "Note: Publishing is independent from visibility. You need to set the Steam Realm visibility separately.",
    "FAQPublish_LoadError": "Loading error, we are missing previous publishing information required to publish doc. Reload page",
    "FAQPublish_PublishWait": "Loading Current Publish State",
    "FAQSave_Saving": "Saving FAQ Drafts",
    "FAQSave_SaveSuccess": "Saving FAQ Successful",
    "FAQSave_SaveSuccess_desc": "All Drafts have been saved successfully",
    "FAQSave_Error": "Saving FAQ Failed",
    "FAQCrowdin_NoDraftFound": "no draft found",
    "FAQCrowdin_DraftTimestampHeader": "DRAFT LAST UPDATED",
    "FAQCrowdin_SavedAtTimeByAuthor": "%1$s by %2$s",
    "FAQCrowdin_SelectAllCheckboxes": "SELECT ALL",
    "FAQCrowdin_LanguageHeader": "LANGUAGE",
    "FAQStatus_LocalizedVersionStatusHeader": "Localized Versions",
    "FAQStatus_Editor": "Last Editor",
    "FAQStatus_DraftVersionsDesc": "At least one language has a draft that has not been published",
    "FAQStatus_NothingToPublish": "All drafts have already been published",
    "FAQStatus_LastUpdated": "Last Updated",
    "FAQStatus_LastPublished": "Last Published",
    "FAQDashboard_Header": "FAQ Admin Dashboard",
    "FAQDashboard_Empty": "No FAQS found.",
    "FAQDashboard_CreateFAQButton": "Create New FAQ...",
    "FAQDashboard_CreateFAQInstructions": "Provide a name for the new FAQ. We will use this name only on the internal dashboard listing.",
    "FAQDashboard_NamePlaceHolder": "Enter internal name here",
    "FAQDashboard_CrowdinToolButton": "Update Translations...",
    "FAQDashboard_CrowdinToolTitle": "Update Translations",
    "FAQDashboard_CrowdinToolInstructionsWithCount": "Click below to import and publish all approved translations for %1$s FAQs from Crowdin.",
    "FAQDashboard_CrowdinToolWarning": "WARNING: Crowdin is slow; this could take over an hour.",
    "FAQDashboard_CrowdinToolProgress": "Processing: %1$s",
    "FAQDashboard_CrowdinToolResultsLabel": "FAQ/Languages to publish:",
    "FAQDashboard_NoLanguagesUpdated": "no change",
    "FAQDashboard_UpdateAllFAQsButton": "Update All Translations",
    "FAQDashboard_PublishComplete": "All Translations Updated",
    "FAQDashboard_PublishFailed": "Publish failed",
    "FAQDashboard_NameColumn": "Internal Name",
    "FAQDashboard_NameColumn_ttip": "This internal name is not the article title; we only use it here in the editor.",
    "FAQDashboard_DraftTimetampColumn": "English Draft Updated",
    "FAQDashboard_DraftTimetampColumn_ttip": "Time the English draft version was last saved",
    "FAQDashboard_UpdatedLanguagesColumn": "Updated Drafts",
    "FAQDashboard_UpdatedLanguagesColumn_ttip": "How many languages have drafts saved more recently than the English draft",
    "FAQDashboard_StaleLanguagesColumn": "Non-updated Drafts",
    "FAQDashboard_StaleLanguagesColumn_ttip": "How many languages have old drafts, which have not been saved since the English draft was updated",
    "FAQDashboard_PublishedLanguagesColumn": "Published Languages",
    "FAQDashboard_PublishedLanguagesColumn_ttip": "How many languages have published their latest versions",
    "FAQDashboard_NeedPublishColumn": "Need Publish",
    "FAQDashboard_NeedPublishColumn_ttip": "How many languages have drafts that have not yet been published",
    "FAQDashboard_VisibilityColumn": "Global Visibility",
    "FAQDashboard_VisibilityColumn_ttip": "Whether the published version of the article is visible (Global realm - not Steam China)",
    "FAQDashboard_SteamChinaVisibilityColumn": "Steam China Visibility",
    "FAQDashboard_SteamChinaVisibilityColumn_ttip": "Whether the published version of the article is visible in Steam China",
    "FAQDashboard_LocalizationSection": "Localization",
    "FAQDashboard_LocalizationSectionDesc": "Import and export files to manage localization for this article.",
    "FAQDashboard_TimeNever": "Never",
    "FAQDashboard_VisibleInGlobalRealmLabel": "Global:",
    "FAQDashboard_VisibleInChinaRealmLabel": "Steam China:",
    "FAQDashboard_Visible": "visible",
    "FAQDashboard_Invisible": "hidden",
    "FAQDashboard_CrowdIn_LocalizeDraft": "Localize draft instead of live",
    "FAQDashboard_CrowdIn_PushOnPublish": "Push to CrowdIn on publish",
    "FAQDashboard_CrowdIn_PushOnSave": "Push to CrowdIn on save",
    "FAQDashboard_CrowdIn_Fetch": "Fetch",
    "QAndA_Header": "Q&A",
    "QAndA_Title": "Q&A",
    "QAndA_HeaderDescription": "Vote for the questions below that you most want to see answered, or ask your own question here.",
    "QAndA_QuestionPrompt": "Type your question here",
    "QAndA_SubmitCommentButton": "SUBMIT",
    "QAndA_QuestionWasPosted": "Your question has been posted",
    "QAndA_QuestionListHeader": "TOP QUESTIONS",
    "QAndA_NoQuestionsYet": "No questions have been posted yet",
    "QAndA_ReloadButton": "RELOAD",
    "QAndA_LogInPrompt": "Sign in with your Steam Partner account in order to vote for questions or ask your own.",
    "QAndA_AnswerPrompt": "Type an answer (replaces existing answer)",
    "QAndA_AnswerLabel": "ANSWER THIS QUESTION:",
    "QAndA_AnsweredQuestionsHeader": "ANSWERED QUESTIONS",
    "QAndA_ModeratorLabelHeader": "MODERATORS CAN RESET QUESTION LIST HERE:",
    "QAndA_ModeratorLabel": "ANSWER THIS QUESTION AS A MODERATOR:",
    "QAndA_ModeratorOtherOptionsLabel": "OR:",
    "QAndA_ModeratorPageLink": "OPEN MODERATOR VIEW",
    "QAndA_ModerateHideButton": "HIDE",
    "QAndA_ModerateHideButton_ttip": "Hide this question from public view",
    "QAndA_ModerateHideAllButton": "HIDE ALL QUESTIONS",
    "QAndA_ModerateHideAllButton_ttip": "Hide all questions from public view",
    "QAndA_HiddenQuestionsHeader": "HIDDEN QUESTIONS",
    "QAndA_ModerateApproveButton": "SHOW",
    "QAndA_ModerateApproveButton_ttip": "Allow this question to appear publicly to be voted on",
    "QAndA_QuickAnswerButton": "MARK AS ANSWERED",
    "QAndA_QuickAnswerButton_ttip": "Record this question as having been answered, without supplying the answer text.",
    "QAndA_VoteTooltip": "Click to vote for this question to be answered before others",
    "QAndA_VoteRemoveTooltip": "Click to remove your vote for this question",
    "QAndA_ModeratorAnswerTitle": "MODERATOR ANSWER",
    "QAndA_AlreadyAnsweredTitle": "ANSWERED IN THE LIVESTREAM",
    "QAndA_ChatToggle_ShowBoth": "Show Chat And Q&A side-by-side",
    "QAndA_PopOutChat_ttip": "Open Chat in a separate window",
    "QAndA_PopOutQAndA_ttip": "Open Q&A in a separate window",
    "QAndA_ModeratorViewHeader": "Moderator queue: all new and invisible questions",
    "QAndA_ShowSchedule": "See event schedule",
    "QAndA_HideSchedule": "Hide event schedule",
    "QAndA_Dashboard": "Q&A DASHBOARD",
    "QAndA_EnterNamePrompt": "click here to name this Q&A",
    "QAndA_CreateQAndA_Button": "NEW Q&A...",
    "QAndA_CreateQAndA_Title": "Start a new Q&A",
    "QAndA_CreateQAndA_Instructions": "Enter a name to display to users for this Q&A.",
    "QAndA_Column_Name": "Q&A Name",
    "QAndA_Column_GID": "Unique ID",
    "QAndA_Column_QuestionCount": "# Questions",
    "QAndA_Column_DeleteButtons": "Delete Q&A",
    "QAndA_DeleteQAndA_Instructions": "Are you sure that you want to delete this Q&A?",
    "Conference_Invalid": "Invalid Conference",
    "Conference_NoAbout": "No information available",
    "Confernece_About_LastUpdated": "Last Updated: %1$s",
    "Conference_tab_Live": "Live Now",
    "Conference_tab_Home": "Home",
    "Conference_tab_BackupStreamView": "Backup Stream",
    "Conference_tab_Past": "Past Sessions",
    "Conference_tab_Info": "More Info",
    "Conference_No_Schedule_Yet": "No events scheduled yet",
    "Conference_No_More_Schedule": "No more events scheduled",
    "Conference_ScheduleNext": "Up next",
    "Conference_ScheduleAgenda": "Event Agenda",
    "Conference_StartInMin": "Starts in %1$s minutes",
    "Conference_StartsAt": "At %1$s",
    "Conference_NoPastEvents": "Once individual sessions have completed, you will find an archive of them here.",
    "Conference_Tab_Chat": "Conference Chat",
    "Conference_Tab_QandA": "Q & A",
    "Conference_ChatHidden": "Participant chat and a Q&A feature will become available here starting %1$s minutes before the first event.",
    "Conference_NeedHelp": "Need Help?",
    "Conference_NeedHelp_Desc1": "Anyone can watch the live event, but only eligible accounts can participate in chat and Q&A features.",
    "Conference_NeedHelp_BroadcastChatQ": "To participate in the event chat:",
    "Conference_NeedHelp_ChatA1": "You need to be signed in with a Steamworks Partner Account.",
    "Conference_NeedHelp_BroadcastChatA1": "Your account needs to be not limited. Learn more about %1$s.",
    "Conferenec_NeedHelp_LimitedAccounts": "Limited Accounts",
    "Conference_NeedHelp_QandAQ": "To participate by posting a question or voting up other questions:",
    "Conference_NeedHelp_StillHaveQuestions": "Still need help? ",
    "Conference_NeedHelp_CreateTicket": "Contact us here",
    "Community_Home_Header_Title": "Community Activity",
    "Community_Home_Header_Subtitle": "Community and official content for all games and software on Steam.",
    "Community_Home_Header_AddFriend_Button": "Add Friends",
    "Community_Home_Header_GameHubs_ForYou": "Game Hubs For You",
    "Community_Home_Header_GameHubs_Popular": "Popular Game Hubs",
    "Community_Home_Header_FindGame_Placeholder": "Find a game",
    "Community_Home_Header_Filter_All": "All",
    "Community_Home_Header_Filter_Screenshots": "Screenshots",
    "Community_Home_Header_Filter_Artwork": "Artwork",
    "Community_Home_Header_Filter_Broadcasts": "Broadcasts",
    "Community_Home_Header_Filter_Videos": "Videos",
    "Community_Home_Header_Filter_Workshop": "Workshop",
    "Community_Home_Header_Filter_News": "News",
    "Community_Home_Header_Filter_Guides": "Guides",
    "Community_Home_Header_Filter_Reviews": "Reviews",
    "Community_Home_Header_BrowseFilter_Popular": "Popular",
    "Community_Home_Header_BrowseFilter_Recent": "Recent",
    "Community_StorePage": "Store Page",
    "Community_Forums": "Forums",
    "Community_Groups": "Groups",
    "Community_OfficialWebsite": "Official Website",
    "Community_News": "News",
    "Community_UsersAchievementsFirstPerson": "My Achievements",
    "Community_UsersAchievements": "%1$s's Achievements",
    "Community_UsersStats": "%1$s's Stats",
    "Community_GamePersonalData": "%1$s's Personal Game Data",
    "Community_UsersLeaderboardsFirstPerson": "My Leaderboards",
    "Community_UsersLeaderboards": "%1$s's Leaderboards",
    "Community_GlobalAchievements": "Global Achievements",
    "Community_GlobalLeaderboards": "Global Leaderboards",
    "Community_GameStats": "Game Stats",
    "Community_GameContent": "Game Content",
    "Community_GameStatsFirstPerson": "My Game Stats",
    "Community_GameContentFirstPerson": "My Game Content",
    "Community_GameLinks": "Game Links",
    "Community_ScreenshotsMenuItemFirstPerson": "My Screenshots %1$s",
    "Community_ScreenshotsMenuItemThirdPerson": "%1$s's Screenshots %2$s",
    "Community_GameHubMenuItem": "Community Hub",
    "Community_FriendsWhoPlayMenuItemFirstPerson": "My Friends Who Play %1$s",
    "Community_TradingCardsMenuItemFirstPerson": "My Trading Cards %1$s",
    "Community_ReviewMenuItemFirstPerson": "My Review",
    "Community_ReviewMenuItemThirdPerson": "%1$s's Review",
    "Community_GameNotesFirstPerson": "My Notes",
    "AppPrivacy_MarkAsPrivate": "Mark as Private",
    "AppPrivacy_UnmarkAsPrivate": "Unmark as Private",
    "AppPrivacy_Explanation": "Mark this game as private and hide it from my friends",
    "GamesList_Header_Downloading": "%1$s% COMPLETE",
    "GamesList_Header_Paused": "PAUSED - %1$s% COMPLETE",
    "GamesList_Header_DownloadBytes": "%1$s / %2$s DOWNLOADED",
    "GamesList_Header_Achievements": "ACHIEVEMENTS",
    "GamesList_TimeRemaining": "Estimated %1$s remaining",
    "GamesList_Achievement_Fraction": "%1$s/%2$s",
    "GamesList_Uninstalling": "UNINSTALLING",
    "GamesList_Button_UpdateRequired": "UPDATE",
    "GamesList_Button_Uninstall": "UNINSTALL",
    "GamesList_Button_Download": "DOWNLOAD",
    "GamesList_Button_Pause": "PAUSE",
    "GamesList_Button_Resume": "RESUME",
    "GamesList_Button_Uninstalling": "UNINSTALLING",
    "GamesList_Button_Cancel": "CANCEL",
    "GamesList_PrivacySettings_Tooltip": "View my privacy settings for this content",
    "GamesList_Filter_Placeholder": "Find a game",
    "GamesList_Filter_BothOwned": "Filter to games you both own",
    "GamesList_Sort_HoursPlayed": "Playtime",
    "GamesList_Sort_Name": "Name",
    "GamesList_Sort_AchievementCompletion": "Achievement Completion",
    "GamesList_Header_TotalPlayed": "TOTAL PLAYED",
    "GamesList_Header_LastPlayed": "LAST PLAYED",
    "GamesList_Header_TwoWeeks": "LAST TWO WEEKS",
    "GamesList_MenuLabel_GameInfo": "Game Info & Links",
    "GamesList_MenuLabel_RemoteDownload": "Remote Download",
    "GamesList_Header_RemoteDownload": "REMOTE DOWNLOAD TO: %1$s",
    "GamesList_Header_RemoteDownloadStatus": "REMOTE DOWNLOAD STATUS: %1$s",
    "GamesList_RemoteDownload_NoConnection": "Unable to reach your PC",
    "GamesList_RemoteDownload_Help": "To remotely download games to your Steam Client, your PC must be awake with an internet connection and you’ll need to be signed in",
    "GamesList_RemoteDownload_ReadTheFAQ": "Read the FAQ",
    "GamesList_RemoteDownload_Info": "%1$s. %2$s",
    "GamesList_RemoteDownload_LearnMore": "Learn more",
    "GamesList_RemoteDownload_NoRemoteControl": "REMOTE DOWNLOAD UNAVAILABLE",
    "GamesList_RemoteDownload_UninstallConfirm": "Would you like to uninstall %1$s? It will remain in your Games Library, but to play it in the future you will first need to redownload all of its content.",
    "Library_DeviceType_PC": "PC Client",
    "Library_DeviceType_SteamDeck": "Steam Deck",
    "GamesList_Client_Indicator": "%1$s | \"%2$s\"",
    "GamesList_Tab_RecentlyPlayed": "Recently Played %1$s",
    "GamesList_Tab_AllGames": "All Games %1$s",
    "GamesList_Tab_PerfectGames": "Perfect Games %1$s",
    "GamesList_Tab_Reviews": "Reviews %1$s",
    "GamesList_Tab_Followed": "Followed %1$s",
    "GamesList_Tab_Wishlist": "Wishlist",
    "Perfect_Game_Description": "Earned all possible achievements",
    "GamesList_PerfectGames_Description": "This is where you'll find your Perfect Games, or games where you've earned all the possible achievements.",
    "GamesList_Achievement_Unlock_Percentage": "%1$s% of players have this achievement",
    "NotificationsList_Header": "Notifications",
    "NotificationsList_Unread": "(%1$s unread)",
    "NotificationsList_FilterTo": "Filter To",
    "NotificationsList_MarkAllRead": "Mark All Read",
    "NotificationsList_Settings": "Settings",
    "NotificationsList_Reset": "Reset",
    "NotificationsFilters_Comments": "Comments",
    "NotificationsFilters_Wishlist": "Wishlist Sales",
    "NotificationsFilters_FriendRequest": "Friend Requests",
    "NotificationsFilters_Gifts": "Gifts",
    "NotificationsFilters_Inventory": "Inventory Items",
    "NotificationsFilters_AsyncGame": "Game Sessions",
    "NotificationsFilters_HelpRequest": "Help Requests",
    "NotificationsFilters_TradeOffer": "Trade Offers",
    "NotificationsFilters_General": "Other",
    "NotificationsList_CommentFilters_All": "All notifications",
    "NotificationsList_CommentFilters_YourItems": "Comments on your items",
    "NotificationsList_CommentFilters_Subscribed": "Comments on subscribed discussions",
    "NotificationsList_CommentFilters_Advanced": "Advanced",
    "BackgroundGroups_Setting": "Enable groupings",
    "BackgroundGroups_TaSetting": "Enable This Tabs groupings",
    "BackgroundGroups_EditMode": "Hide UI",
    "BackgroundGroups_EditMode_ttip": "If enabled, we will not show the editors below and will also hide sections that should be hidden based on settings.",
    "BackgroundGroups_ClearAllSettings": "Clear All Settings",
    "BackgroundGroups_ClearAllSettings_Desc": "This will clear all saved values for the background controls. It will return to the original state without any background images, groups or settings.",
    "BackgroundGroups_Desc": "Groupings let you define a background image that spans one or more content sections of your page.",
    "BackgroundGroups_Sale_GroupNum": "Group %1$s",
    "BackgroundGroups_Sale_Tab_GroupNum": "Tab Group %1$s",
    "BackgroundGroups_Configure": "Configure Background",
    "BackgroundGroups_ContentTitle": "Contents",
    "BackgroundGroups_Extend": "Add section '%1$s' to this group",
    "BackgroundGroups_Reduce": "Remove section '%1$s' from this group",
    "BackgroundGroups_AddNewGroup": "➕ Add Another Group",
    "BackgroundGroups_AddNewGroupTab": "➕ Add Another Group to Tab",
    "BackgroundGroups_RemoveThisGroup": "❌ Remove This Group",
    "BackgroundGroups_RemoveThisGroup_Desc": "Are you sure? This will remove settings associated with this background group and it is not reversible.",
    "BackgroundGroups_DialogDesc": "Upload or select a background to apply to this group. The background color chosen will set behind any uploaded image.",
    "BackgroundGroups_Repeating": "Repeating",
    "BackgroundGroups_Scaling": "Scaling",
    "BackgroundGroups_Scaling_cover": "Cover - Image always covers the entire group",
    "BackgroundGroups_Scaling_contain": "Contain - Image will show in full",
    "BackgroundGroups_Scaling_fixed": "Pixel perfect - Display the background at its natural size",
    "BackgroundGroups_Position": "Position",
    "BackgroundGroups_Position_Unset": "Unset",
    "BackgroundGroups_Position_Centered": "Centered, vertically and horizontally",
    "BackgroundGroups_Position_CenteredTop": "Top-aligned and centered horizontally",
    "BackgroundGroups_Position_TopLeft": "Top Left",
    "BackgroundGroups_Position_BottomRight": "Bottom Right",
    "BackgroundGroups_Color": "Background Colors",
    "BackgroundGroups_ColorNum": "Color %1$s",
    "BackgroundGroups_ColorNum_unset": "Color %1$s (unset)",
    "BackgroundGroups_Color_Swap": "Swap Colors",
    "BackgroundGroups_Color_Clear": "Clear Color",
    "BackgroundGroups_Gradient_Top": "Top to bottom",
    "BackgroundGroups_Gradient_Left": "Left to right",
    "BackgroundGroups_Gradient_TopLeft": "Top left to bottom right.",
    "BackgroundGroups_Gradient_Single": "Show Single Color Only",
    "BackgroundGroups_ExtendToEnd": "Extend Last Group to Bottom",
    "BackgroundGroups_ExtendToEnd_ttip": "The last created background group will automatically render over all ungrouped sections up to end of the page or the beginning of tabs with their own background settings.",
    "BackgroundGroups_ExtendToEnd_Tab_ttip": "The last created background group will automatically render over all ungrouped sections up to end of the page.",
    "BackgroundGroups_EndOfList": "... until bottom of page",
    "BackgroundGroups_EditBackgroundGroup": "Edit Background Group",
    "CommentThreadType_1": "Screenshots",
    "CommentThreadType_4": "Workshop Items (Dev Comments)",
    "CommentThreadType_5": "Workshop Items",
    "CommentThreadType_7": "Discussions",
    "CommentThreadType_8": "Reviews",
    "CommentThreadType_9": "Videos",
    "CommentThreadType_10": "Profiles",
    "CommentThreadType_11": "News Posts",
    "CommentThreadType_12": "Group Pages",
    "CommentThreadType_13": "Group Announcements",
    "CommentThreadType_14": "Group Events",
    "CommentThreadType_15": "Status Posts",
    "CommentThreadType_16": "New Games",
    "CommentThreadType_17": "Workshop Item Announcements",
    "CommentThreadType_18": "Community Messages",
    "CommentThreadType_19": "Curator Recommendations",
    "MeetSteam_add_group_ttip": "Create a new session group which is unique offering like 'Coffee Hours'. Each group can have multiple sessions that will be presented as a 'choose only one' to partners.",
    "MeetSteam_add_schedule_ttip": "Adds a schedule layout to format the display of existing sessions",
    "MeetSteam_add": "+ Add another session",
    "MeetSteam_create_title": "Create Session Options",
    "MeetSteam_edit_title": "Edit Session Options",
    "MeetSteam_edit_session_name": "Session Title",
    "MeetSteam_edit_session_desc": "Session Description",
    "MeetSteam_edit_date_display_title": "Date Display Format",
    "MeetSteam_edit_date_display_desc": "Always enter when this event will occur in Pacific Time. Then select how you wish to display it.",
    "MeetSteam_edit_date_display_in_person": "For in-person events - Display the time for one specific time zone",
    "MeetSteam_edit_date_display_virtual": "For virtual events - Display the time in the viewer's time zone",
    "MeetSteam_edit_delete": "Delete this session",
    "MeetSteam_edit_start": "Session Start Time",
    "MeetSteam_edit_displayed_start": "Displayed start time",
    "MeetSteam_edit_displayed_end": "Displayed end time",
    "MeetSteam_edit_duration": "Session Duration (minutes)",
    "MeetSteam_edit_max_capacity": "Maximum Capacity of Event",
    "MeetSteam_edit_guest_count": "Additional guests",
    "MeetSteam_edit_guest_count_ttip": "Up to how many people can accompany the invitee",
    "UserPolls_Toolbar_ttip": "Create a new user poll embedded in this event to ask your community a question",
    "UserPolls_Create_title": "Create User Poll",
    "UserPolls_Edit_title": "Edit User Poll",
    "UserPolls_Description": "What is the question you are asking for the poll?",
    "UserPolls_Starts": "Poll will start as soon as event is visible",
    "UserPolls_EndTime_In_Days": "End poll after number of days",
    "UserPolls_EndTime_Specific": "End poll at a specific time",
    "UserPolls_EndTime_Zone": "Uses your time zone",
    "UserPolls_Voters": "Who can vote?",
    "UserPolls_Voters_Anyone": "Any logged in Steam User",
    "UserPolls_Voters_Owners": "Steam Users with this game in their library",
    "UserPolls_Voters_Players": "Steam Users with at least X playtime",
    "UserPolls_Voters_Members": "Steam Users who are members of this group",
    "UserPolls_Visibility": "Who can see the voting results?",
    "UserPolls_Visibility_None": "Only the admins of this group can view results",
    "UserPolls_Visibility_Voter": "Only those who voted can view results",
    "UserPolls_Visibility_End": "Everyone can view result after the poll closes",
    "UserPolls_Visibility_Voter_or_End": "Either those who voted can view or everyone after the poll closes",
    "UserPolls_Visibility_OnDemand": "Anyone can view results at any time (default)",
    "UserPolls_MinPlayTime": "Minimum number of minutes of playtime",
    "UserPolls_BackgroundImage": "Poll Background Image (optional)",
    "UserPolls_BackgroundImage_desc": "You can upload a static image to appear behind your poll question to help it stand out uniquely in your event. Please provide an image at least 800px wide and 300px tall.",
    "UserPolls_Editor_FailToFindModel": "Failed to Find Poll Model (%1$s). Please delete and try again",
    "UserPolls_Option_Create": "Add A Poll Choice",
    "UserPolls_Option_Edit": "Edit User Poll Choice",
    "UserPolls_Option_Title": "Enter text to display for this choice",
    "UserPolls_Option_Add": "+ Add another choice",
    "UserPolls_Option_Reorder": "Reorder options",
    "UserPolls_Option_Reorder_desc": "Can control the order of the options as displayed to the user visiting the user poll.",
    "UserPolls_Option_Randomize": "If set, then randomizes the order for each viewer.",
    "UserPolls_status_N_Votes": "%1$s VOTES",
    "UserPolls_status_N_TimeRemaining": "%1$s REMAINING",
    "UserPolls_status_Voted": "Vote Cast",
    "ItemCollection_Title": "Item Collection",
    "ItemCollection_EventSubTitle": "Your collection of items from this event",
    "ItemCollection_Collected": "Collected %1$s out of %2$s items",
    "ItemCollection_Visit": "Visit the Points Shop",
    "ItemCollection_Visit_Badge": "View badge progress",
    "ItemCollection_Collected_Item": "%1$s out of %2$s",
    "ItemCollection_Collected_Line": "Collected",
    "ItemCollection_ForFree_Title": "Get these items for free",
    "ItemCollection_ForFree_Discovery": "Free item Quest: Steam Discovery Queue",
    "ItemCollection_ForFree_Discovery_desc": "Go through your Steam Discovery Queue to earn free stickers.",
    "ItemCollection_ForFree_Discovery_desc2": "You can find the queue on the homepage, or any tag or genre page. Click <1>here</1> to visit your queue and get started.",
    "ItemCollection_ForPoints_Title": "Get these items in the Points Shop",
    "ItemCollection_GameCards_Title": "Earn these cards by crafting badges or making purchases.",
    "ItemPicker_Filter": "Filter",
    "Profile_PersonaNameFiltered": "Your profile name is being automatically filtered so it is appropriate for all audiences. If you believe this was done in error, please <1>contact support</1>.",
    "Profile_RealNameFiltered": "Your real name is being automatically filtered so it is appropriate for all audiences. If you believe this was done in error, please <1>contact support</1>.",
    "Sale_VOInternalSection_CYOAStory": "Choose Your Own Adventure Page",
    "SummerSale2021_ChooseGenreLabel": "Which genre is this page for?",
    "SummerSale2021Genre_1": "Action",
    "SummerSale2021Genre_2": "Adventure And Casual",
    "SummerSale2021Genre_3": "Role Playing",
    "SummerSale2021Genre_4": "Strategy",
    "SummerSale2021Genre_5": "Simulation",
    "SummerSale2021Genre_6": "Sports And Racing",
    "SummerSale2021Genre_7": "Horror",
    "SummerSale2021Genre_8": "Survival",
    "SummerSale2021Genre_9": "Open World",
    "SummerSale2021Genre_10": "Scifi And Cyberpunk",
    "SummerSale2021Genre_11": "Mystery And Detective",
    "SummerSale2021Genre_12": "Space",
    "SummerSale2021Genre_13": "Roguelike",
    "SummerSale2021Genre_14": "Anime",
    "AdvancedSearch_Heading": "Search Community Market",
    "AdvancedSearch_Reset": "Reset Filters",
    "AdvancedSearch_Search": "Search",
    "AdvancedSearch_AppSelect_Placeholder": "Select a game...",
    "AdvancedSearch_AppSelect_YourGames": "Your recently played games with items",
    "AdvancedSearch_AppSelect_PopularGames": "Popular games with items",
    "AdvancedSearch_AppSelect_Clear": "Clear selection",
    "AdvancedSearch_TextSearch_Placeholder": "Search...",
    "AdvancedSearch_TypeSwitch_InGame": "In Game Items",
    "AdvancedSearch_TypeSwitch_SteamItems": "Steam Items",
    "AdvancedSearch_SteamItems_TypeLabel": "Item Type",
    "AdvancedSearch_NoFacets": "This game has no Market filters.",
    "AdvancedSearch_NoFacetsSearch": "Click \"Search\" to view available items.",
    "AdvancedSearch_FacetLoadError": "Something went wrong while loading the filters for this game.",
    "AdvancedSearch_PriceFieldLabel": "Price",
    "AdvancedSearch_MinPricePlaceholder": "Min Price",
    "AdvancedSearch_MaxPricePlaceholder": "Max Price",
    "AdvancedSearch_CustomFilter_All": "All",
    "AdvancedSearch_CustomFilter_Other": "Other",
    "AdvancedSearch_FilterGeneric_Placeholder": "Filter...",
    "AdvancedSearch_AppSelect_FilterPlaceholder": "Filter by game...",
    "AdvancedSearch_BetaTag": "Beta feature - Give feedback",
    "AdvancedSearch_TextSearch_Tooltip": "Search across Market item names...",
    "AdvancedSearch_Beta_OptOut": "Switch to old filters",
    "AdvancedSearch_CSContainers_Tooltip": "Weapon Cases, Sticker Capsules, Souvenir Packages, etc",
    "AdvancedSearch_TextSearch_PlaceholderWithApp": "Search in %1$s...",
    "AdvancedSearch_IncludeDescriptions": "Include descriptions in search",
    "AdvancedSearch_IncludeDescriptions_Tooltip": "Some older items use text descriptions for meaningful item properties that are not accessible with the below filters. This option will allow your search text to be matched against the full description text instead of only the item name.",
    "CommunityActivity": "Community activity",
    "dummy_for_end_of_file_convenience": "dummy"
}
