<!DOCTYPE html>
<HTML>
	<HEAD>
		<TITLE>Pol&iacute;tica de confidencialidad</TITLE>
		<meta charset="UTF-8">
		<META http-equiv="pragma" content="no-cache" charset="utf-8">
		<META content="ALL" name="ROBOTS">
		<META content="Valve Corporation" name="AUTHOR">
		<link href="ssa_bigpicture.css" rel="stylesheet" type="text/css" />
	</HEAD>
	<BODY>
		<H3>POL&Iacute;TICA DE CONFIDENCIALIDAD</H3><br /> Valve respeta la privacidad de sus visitantes en l&iacute;nea y de los clientes de sus productos y servicios, y cumple con las leyes aplicables para la protecci&oacute;n de su privacidad, entre las que se incluyen el Reglamento general de protecci&oacute;n de datos de la Uni&oacute;n Europea (&quot;RGPD&quot;) y los marcos Escudo de Privacidad de la UE y Suiza. <br /> <br /> <b>1. Definiciones</b><br /> <br /> Cuando hablemos de Datos personales a continuaci&oacute;n, nos referiremos a cualquier informaci&oacute;n que pueda identificarlo a usted como individuo (&quot;Informaci&oacute;n de identificaci&oacute;n personal&quot;) o que pueda relacionarse con usted de manera indirecta mediante su vinculaci&oacute;n con la Informaci&oacute;n de identificaci&oacute;n personal. Valve tambi&eacute;n procesa datos an&oacute;nimos, colectivos o no, con el fin de analizar y elaborar estad&iacute;sticas relacionadas con los h&aacute;bitos, patrones de uso y datos demogr&aacute;ficos de los clientes en grupo o de forma individual. Dichos datos an&oacute;nimos no permiten la identificaci&oacute;n de los clientes a los que se refieren. Valve puede compartir datos an&oacute;nimos, agregados o no, con terceros.<br /> <br /> Otros t&eacute;rminos en may&uacute;scula de esta Pol&iacute;tica de confidencialidad tendr&aacute;n el significado definido en el <a href="https://store.steampowered.com/subscriber_agreement/">Acuerdo de suscriptor a Steam</a>. <br /> <br /> <b>2. Por qu&eacute; Valve recopila y procesa datos</b><br /> <br /> Valve recopila y procesa datos personales por las siguientes razones:<br /> <br /> a) cuando sea necesario para el desempe&ntilde;o de nuestro acuerdo celebrado con usted con el objetivo de proporcionar un servicio de juego completo y entregar los Contenidos y Servicios asociados;<br /> b) cuando sea necesario para cumplir con las obligaciones legales a las que estamos sujetos (por ejemplo, nuestras obligaciones de conservar cierta informaci&oacute;n en virtud de las leyes fiscales);<br /> c) cuando sea necesario para los fines de los intereses leg&iacute;timos y legales de Valve o un tercero (por ejemplo, los intereses de nuestros otros clientes), excepto cuando dichos intereses queden anulados por sus intereses y derechos leg&iacute;timos e imperantes; o<br /> d) cuando haya dado su consentimiento para ello. <br /> <br /> Estas razones para recopilar y procesar Datos personales determinan y limitan qu&eacute; Datos personales recopilamos (v&eacute;ase la secci&oacute;n&nbsp;3 a continuaci&oacute;n), c&oacute;mo los utilizamos (v&eacute;ase la secci&oacute;n&nbsp;4 a continuaci&oacute;n), cu&aacute;nto tiempo podemos almacenarlos (v&eacute;ase la secci&oacute;n&nbsp;5 a continuaci&oacute;n), qui&eacute;n tiene acceso a ellos (v&eacute;ase la secci&oacute;n&nbsp;6 a continuaci&oacute;n) y qu&eacute; derechos y otros mecanismos de control est&aacute;n a su disposici&oacute;n como usuario (v&eacute;ase la secci&oacute;n&nbsp;7 a continuaci&oacute;n).<br /> <br /> <b>3. Tipos y fuentes de datos que recopilamos</b><br /> <br /> 3.1 Datos b&aacute;sicos de la cuenta<br /> Al configurar una cuenta, Valve recopilar&aacute; su direcci&oacute;n de correo electr&oacute;nico y pa&iacute;s de residencia. Usted tambi&eacute;n deber&aacute; elegir un nombre de usuario y una contrase&ntilde;a. Es necesario aportar esta informaci&oacute;n para registrar una Cuenta de usuario de Steam. Durante la configuraci&oacute;n de su cuenta, a esta se le asigna autom&aacute;ticamente un n&uacute;mero (el &quot;identificador de Steam&quot;) que posteriormente se utiliza para hacer referencia a su cuenta de usuario sin exponer directamente Informaci&oacute;n de identificaci&oacute;n personal sobre usted. <br /> No requerimos que proporcione o use su nombre real para configurar una Cuenta de usuario de Steam.<br /> <br /> 3.2 Datos de pago y transacciones<br /> A fin de realizar una transacci&oacute;n en Steam (por ejemplo, para la compra de Suscripciones de Contenidos y servicios o para la suma de fondos de su Cartera de Steam), puede ser necesario que proporcione datos de pago a Valve para permitir la transacci&oacute;n. Si paga con tarjeta de cr&eacute;dito, deber&aacute; proporcionar la informaci&oacute;n habitual de la tarjeta de cr&eacute;dito (nombre, direcci&oacute;n, n&uacute;mero de tarjeta de cr&eacute;dito, fecha de caducidad y c&oacute;digo de seguridad) a Valve. Valve procesar&aacute; y transmitir&aacute; estos datos al proveedor del servicio de pago de su elecci&oacute;n para permitir la transacci&oacute;n y realizar controles antifraude. Asimismo, Valve recibir&aacute; los datos de su proveedor de servicios de pago por las mismas razones. <br /> <br /> 3.3 Otros datos que presente expl&iacute;citamente<br /> Recopilaremos y procesaremos Datos personales cuando usted nos los proporcione de forma expl&iacute;cita o los env&iacute;e al comunicarse con terceros en Steam, por ejemplo, en los chats o Foros de la comunidad Steam, o al proporcionar comentarios u otro tipo de contenido generado por el usuario. Estos datos incluyen:<ul>
		<li>la informaci&oacute;n que usted publique, comente o siga en cualquiera de nuestros Contenidos y servicios;</li>
		<li>la informaci&oacute;n enviada a trav&eacute;s del chat;</li>
		<li>la informaci&oacute;n que usted proporcione al solicitar informaci&oacute;n o asistencia de nosotros, o adquirir Contenidos y servicios de nosotros, incluida la informaci&oacute;n necesaria para tramitar sus pedidos con el correspondiente comerciante de pago o, en el caso de bienes f&iacute;sicos, los proveedores del env&iacute;o;</li>
		<li>la informaci&oacute;n que usted nos proporcione cuando participe en competiciones, concursos y torneos, o cuando responda a encuestas, por ejemplo, su informaci&oacute;n de contacto.</li>
		</ul>3.4 Su uso del cliente de Steam y los sitios web<br /> Recopilamos una gran variedad de informaci&oacute;n a trav&eacute;s de su interacci&oacute;n general con los sitios web y los Contenidos y servicios ofrecidos por Steam. Entre los Datos personales que recopilemos se pueden incluir informaci&oacute;n del navegador y del dispositivo, los datos recopilados a trav&eacute;s de interacciones electr&oacute;nicas automatizadas y los datos de uso de la aplicaci&oacute;n.<br /> Asimismo, realizaremos un seguimiento de su proceso a trav&eacute;s de sus sitios web y aplicaciones para comprobar que no es un bot y optimizar nuestros servicios. <br /> <br /> 3.5 Su uso de juegos y otras suscripciones<br /> A fin de proporcionarle servicios, necesitamos recopilar, almacenar y utilizar diversa informaci&oacute;n acerca de su actividad en nuestros Contenidos y servicios. En &quot;Datos relacionados con los contenidos&quot; se incluye su identificador de Steam, as&iacute; como lo que se conoce normalmente como &quot;estad&iacute;sticas de juego&quot;. Por estad&iacute;sticas de juego nos referimos a informaci&oacute;n acerca de sus preferencias de juegos, los avances en los juegos, el tiempo de juego y la informaci&oacute;n sobre el dispositivo que est&eacute; utilizando, incluidos el sistema operativo que est&eacute; utilizando, la configuraci&oacute;n del dispositivo, los identificadores de los dispositivos &uacute;nicos y los datos de bloqueo. <br /> <br /> 3.6 Datos de seguimiento y Cookies<br /> Utilizamos &quot;Cookies&quot;, que son archivos de texto ubicados en su ordenador, y tecnolog&iacute;as similares (por ejemplo, balizas web, p&iacute;xeles, etiquetas de anuncios e identificadores de dispositivos) para ayudarnos a analizar el uso que hacen los usuarios de nuestros servicios, as&iacute; como para mejorar los servicios que ofrecemos, para mejorar la comercializaci&oacute;n, los an&aacute;lisis o la funcionalidad del sitio web. El uso de Cookies es com&uacute;n en Internet. Aunque la mayor&iacute;a de los exploradores web aceptan las cookies de forma autom&aacute;tica, la decisi&oacute;n de aceptarlas o no es suya. Puede ajustar la configuraci&oacute;n de su navegador para impedir la recepci&oacute;n de cookies o para proporcionar una notificaci&oacute;n cada vez que se le env&iacute;e una cookie. Usted puede rechazar el uso de cookies seleccionando la configuraci&oacute;n apropiada en su navegador. La gesti&oacute;n del uso de cookies para cada navegador se detalla en la siguiente p&aacute;gina de ayuda: <a href="https://support.steampowered.com/kb_article.php?ref=9076-QYOJ-0930">https://support.steampowered.com/kb_article.php?ref=9076-QYOJ-0930</a>. Sin embargo, tenga en cuenta que si hace esto puede que no sea capaz de acceder a toda la funcionalidad de nuestros sitios web.<br /> Cuando visita cualquiera de nuestros servicios, nuestros servidores registran su direcci&oacute;n IP global, que es un n&uacute;mero que se asigna autom&aacute;ticamente a la red a la que pertenece su equipo.<br /> <br /> 3.7 Recomendaciones de contenido<br /> Podr&iacute;amos procesar la informaci&oacute;n recopilada en virtud de esta secci&oacute;n&nbsp;3 de modo que el contenido, los productos y los servicios que se muestran en las p&aacute;ginas de la tienda de Steam y en los mensajes de actualizaci&oacute;n que aparecen al iniciar el cliente de Steam se puedan adaptar para satisfacer sus necesidades y puedan poblarse con las ofertas y recomendaciones pertinentes. Esto se hace para mejorar su experiencia de cliente. Puede bloquear el procesamiento de sus datos de esta forma desactivando la carga autom&aacute;tica de la p&aacute;gina de la tienda de Steam y de las notificaciones de Steam en la secci&oacute;n &quot;Interface&quot; (interfaz) de la configuraci&oacute;n del cliente de Steam. <br /> Sujeto a su consentimiento independiente o en los casos expresamente permitidos por las leyes aplicables sobre el marketing por correo electr&oacute;nico, Valve puede enviarle mensajes de marketing sobre productos y servicios ofrecidos por este a su direcci&oacute;n de correo electr&oacute;nico. En tal caso, tambi&eacute;n podr&iacute;amos utilizar su informaci&oacute;n recopilada para personalizar dichos mensajes de marketing, as&iacute; como para recopilar informaci&oacute;n sobre si abri&oacute; esos mensajes y qu&eacute; enlaces de los que hab&iacute;a en el texto utiliz&oacute;. <br /> <u>Puede cancelar o retirar su consentimiento para recibir correos electr&oacute;nicos de marketing en cualquier momento anulando dicho consentimiento en la misma p&aacute;gina en la que lo proporcion&oacute; o haciendo clic en el enlace &quot;Borrar suscripci&oacute;n&quot; que se proporciona en cada mensaje de correo electr&oacute;nico de marketing.</u> <br /> <br /> 3.8 Informaci&oacute;n necesaria para detectar infracciones<br /> Recopilamos ciertos datos que resultan necesarios para que podamos detectar, investigar y prevenir fraudes, trampas y otras infracciones del Acuerdo de suscriptor a Steam y de las leyes aplicables (&quot;Infracciones&quot;). Estos datos se utilizan &uacute;nicamente para detectar, investigar, prevenir y, en su caso, actuar sobre tales infracciones, y solo se almacenan durante la cantidad de tiempo m&iacute;nima necesaria para este fin. Si los datos indican que ha habido una infracci&oacute;n, almacenaremos los datos durante m&aacute;s tiempo para establecer, ejecutar o realizar la defensa de reclamaciones legales y los conservaremos durante la prescripci&oacute;n aplicable o hasta que se resuelva un caso legal relacionado con esto. Tenga en cuenta que los datos almacenados para este prop&oacute;sito no pueden revel&aacute;rseles a usted si dicha revelaci&oacute;n pondr&aacute; en peligro el mecanismo a trav&eacute;s del cual detectamos, investigamos y prevenimos esas infracciones. <br /> <br /> <b>4. Cu&aacute;nto tiempo almacenamos los datos</b><br /> <br /> Solo almacenaremos su informaci&oacute;n tanto tiempo como sea necesario para cumplir con los fines para los cuales dicha informaci&oacute;n se recopil&oacute; y proces&oacute; o, cuando la ley aplicable permita almacenarla durante m&aacute;s tiempo y el periodo de retenci&oacute;n sea mayor, durante el periodo de retenci&oacute;n y almacenamiento requerido por la ley. Despu&eacute;s de esto, sus Datos personales se borrar&aacute;n, bloquear&aacute;n o anonimizar&aacute;n, seg&uacute;n lo dispuesto por la ley aplicable.<br /> <br /> En particular:<br /><ul>
		<li>Si usted cierra su Cuenta de usuario de Steam, sus Datos personales se marcar&aacute;n para su eliminaci&oacute;n, excepto cuando los requisitos legales u otros fines leg&iacute;timos prevalecientes dicten un almacenamiento m&aacute;s largo.</li>
		<li>En algunos casos, los Datos personales no se pueden eliminar por completo con el fin de garantizar la coherencia de la experiencia de juego o el Mercado de la comunidad Steam. Por ejemplo, las partidas que haya jugado que afecten a las puntuaciones y los datos de matchmaking de otros jugadores de no se eliminar&aacute;n; en su lugar, se anonimizar&aacute; de forma permanente su vinculaci&oacute;n con estas partidas.</li>
		<li>Tenga en cuenta que Valve est&aacute; obligada a conservar determinados datos de transacciones comerciales y legales de acuerdo con la ley de impuestos durante un periodo de hasta diez (10) a&ntilde;os.</li>
		<li>Si usted retira su consentimiento que sirva de base para el procesamiento de sus Datos personales o de los Datos personales de su hijo, eliminaremos sus Datos personales o los Datos personales de su hijo en relaci&oacute;n con el consentimiento retirado que era la base para recopilar y procesar dichos Datos personales; lo haremos sin demora.</li>
		<li>Si ejerce el derecho a oponerse al tratamiento de sus Datos personales, revisaremos su objeci&oacute;n y eliminaremos sus Datos personales que procesamos con la finalidad a la que se opuso sin dilaci&oacute;n indebida, a menos que exista otra base jur&iacute;dica relativa al procesamiento y conservaci&oacute;n de estos datos o a menos que la legislaci&oacute;n vigente nos obligue a conservar los datos.</li>
		</ul><br /> <b>5. Qui&eacute;n tiene acceso a los datos</b><br /> <br /> Valve no vende Datos personales. Sin embargo, podemos compartir o proporcionar acceso a cada una de las categor&iacute;as de Datos personales que recopilamos seg&uacute;n sea necesario para los siguientes fines empresariales.<br /> <br /> 5.1 Valve y sus filiales podr&aacute;n compartir sus Datos personales entre s&iacute; y utilizarlos en la medida necesaria para lograr los fines que figuran en la secci&oacute;n&nbsp;2 anterior. En caso de reorganizaci&oacute;n, venta o fusi&oacute;n, podr&iacute;amos transferir los Datos personales a la tercera parte en cuesti&oacute;n, de acuerdo con las leyes aplicables.<br /> <br /> 5.2 Tambi&eacute;n podemos compartir sus Datos personales con nuestros proveedores de servicios externos que ofrecen servicios de atenci&oacute;n al cliente en relaci&oacute;n con los productos y Contenidos y servicios distribuidos a trav&eacute;s de Steam. Sus Datos personales se utilizar&aacute;n de conformidad con esta Pol&iacute;tica de confidencialidad y solo en la medida en que ello sea necesario para la prestaci&oacute;n de los servicios de atenci&oacute;n al cliente. <br /> <br /> 5.3 De acuerdo con los est&aacute;ndares de Internet, tambi&eacute;n podr&iacute;amos compartir cierta informaci&oacute;n (incluidas su direcci&oacute;n IP y la identificaci&oacute;n del contenido de Steam al que desee acceder) con nuestros proveedores de red externos que proporcionen servicios de red de entrega de contenido y servicios de servidor de juegos relacionados con Steam. Nuestros proveedores de red de entrega de contenidos permiten la entrega de contenido digital que solicite, por ejemplo cuando utiliza Steam, mediante un sistema de servidores distribuidos que le entregan el contenido, en funci&oacute;n de su ubicaci&oacute;n geogr&aacute;fica. <br /> <br /> 5.4 Google Analytics<br /> Nuestro sitio web utiliza Google Analytics, un servicio anal&iacute;tico web prestado por Google, Inc. (&quot;Google&quot;). Google Analytics utiliza &quot;cookies&quot;, que son archivos de texto ubicados en los equipos de los visitantes, para ayudar a los operadores del sitio web a analizar el uso que hacen los visitantes de dicho sitio. Generalmente Google recibe y almacena la informaci&oacute;n que genera la cookie acerca del uso de los visitantes del sitio web en los servidores de Estados Unidos. <br /> En este sitio web se ha activado la anonimizaci&oacute;n de la IP. Las direcciones IP de los usuarios que visitan Steam se acortar&aacute;n. Solo en casos excepcionales se transmitir&aacute;n direcciones IP completas a un servidor de Google en los Estados Unidos para acortarse all&iacute;. En nombre del operador de la p&aacute;gina web, Google utilizar&aacute; esta informaci&oacute;n con el prop&oacute;sito de evaluar el sitio web para sus usuarios con el objetivo de compilar informes sobre la actividad del sitio web y prestar otros servicios relacionados con la actividad del sitio web y el uso de Internet para operadores del sitio web.<br /> Google no asociar&aacute; la direcci&oacute;n IP transferida en el marco de Google Analytics con ning&uacute;n otro dato del que disponga Google. Usted puede rechazar el uso de cookies seleccionando la configuraci&oacute;n apropiada en su navegador. Sin embargo, tenga en cuenta que en este caso usted podr&iacute;a no ser capaz de usar la funcionabilidad completa de este sitio web. Puede obtener m&aacute;s informaci&oacute;n sobre c&oacute;mo Google Analytics recopila y utiliza los datos en <a href="www.google.com/policies/privacy/partners">www.google.com/policies/privacy/partners</a>. <br /> Adem&aacute;s, puede impedir la recopilaci&oacute;n y el procesamiento de datos acerca de s uso del sitio web por parte de Google al descargar e instalar complementos del navegador a trav&eacute;s del siguiente enlace: <a href="http://tools.google.com/dlpage/gaoptout?hl=en">http://tools.google.com/dlpage/gaoptout?hl=en</a>.<br /> <br /> 5.5 Ponemos a disposici&oacute;n de otros jugadores y de nuestros socios ciertos datos relacionados con su Cuenta de usuario de Steam a trav&eacute;s de la API de Steamworks. Cualquier persona puede acceder a esta informaci&oacute;n consultando su identificaci&oacute;n de Steam. De esta forma puede accederse al menos al nombre personal p&uacute;blico que haya elegido para que le represente en Steam y a la imagen de su Avatar, as&iacute; como si ha recibido un veto por hacer trampas en un juego multijugador. La accesibilidad a cualquier informaci&oacute;n adicional acerca de usted se puede controlar a trav&eacute;s de su p&aacute;gina de perfil de usuario de la Comunidad Steam; a los datos disponibles de forma p&uacute;blica en su p&aacute;gina de perfil se puede acceder autom&aacute;ticamente a trav&eacute;s de la API de Steamworks. Adem&aacute;s de la informaci&oacute;n disponible de forma p&uacute;blica, los editores y desarrolladores de juegos tienen acceso a cierta informaci&oacute;n de la API de Steamworks relacionada directamente con los usuarios de los juegos que utilizan. Esta informaci&oacute;n incluye, al menos, su propiedad del juego en cuesti&oacute;n. Seg&uacute;n los servicios de Steamworks implementados en el juego, tambi&eacute;n se puede incluir en esa informaci&oacute;n los datos de clasificaci&oacute;n, sus progresos en el juego, los logros que haya completado, la informaci&oacute;n de matchmaking de juegos multijugador, art&iacute;culos internos de juegos y otra informaci&oacute;n necesaria para hacer funcionar el juego y prestar asistencia en relaci&oacute;n con este. Para obtener m&aacute;s informaci&oacute;n sobre qu&eacute; servicios de Steamworks tiene implementados un juego espec&iacute;fico, cons&uacute;ltelo en la tienda. <br /> Aunque no podemos compartir, a sabiendas, Informaci&oacute;n de identificaci&oacute;n personal sobre usted a trav&eacute;s de la API de Steamworks, como su nombre real o su direcci&oacute;n de correo electr&oacute;nico, se puede acceder a la informaci&oacute;n que usted comparta acerca de usted en su Perfil de Steam p&uacute;blico a trav&eacute;s de la API de Steamworks, incluida la informaci&oacute;n con la que se le pueda identificar. <br /> <br /> 5.6 En la comunidad de Steam se incluyen tableros de mensajes, foros y/o &aacute;reas de chat en los que los usuarios pueden intercambiar ideas y comunicarse entre s&iacute;. Tenga en cuenta que, al publicar un mensaje a un tablero, foro o chat, esta informaci&oacute;n estar&aacute; disponible p&uacute;blicamente en l&iacute;nea; por lo tanto, lo hace a su propio riesgo. Si sus Datos personales se publican en uno de nuestros foros de la comunidad en contra de su voluntad, utilice la funci&oacute;n de denuncia y el sitio de asistencia de Steam para solicitar su eliminaci&oacute;n.<br /> <br /> 5.7 Valve puede permitirle vincular su Cuenta de usuario de Steam con una cuenta ofrecida por un tercero. Si usted da su consentimiento para vincular estas cuentas, Valve puede recopilar la informaci&oacute;n que usted permiti&oacute; a Valve recibir de un tercero y combinarla con la informaci&oacute;n de su Cuenta de usuario de Steam seg&uacute;n el consentimiento que otorg&oacute; en el momento. Si la vinculaci&oacute;n de las cuentas requiere la transmisi&oacute;n de informaci&oacute;n sobre usted de Valve a un tercero, se le informar&aacute; sobre ello antes de que se produzca la vinculaci&oacute;n; igualmente, se le dar&aacute; la oportunidad de dar su consentimiento a que se produzca la vinculaci&oacute;n y la transmisi&oacute;n de su informaci&oacute;n. El uso de su informaci&oacute;n por parte de terceros estar&aacute; sujeto a la pol&iacute;tica de confidencialidad de dicho tercero; le recomendamos que consulte dicha pol&iacute;tica de confidencialidad.&lt;br /&gt;
  &lt;br /&gt;<br /> <br /> 5.8 Valve podr&iacute;a divulgar Datos personales para satisfacer &oacute;rdenes judiciales o leyes y reglamentos que nos obliguen a ello. <br /> <br /> <b>6. Sus derechos y mecanismos de control</b><br /> <br /> Las leyes de protecci&oacute;n de datos del Espacio Econ&oacute;mico Europeo, California y otros territorios otorgan a sus ciudadanos ciertos derechos en relaci&oacute;n con sus Datos personales. Aunque otras jurisdicciones pueden ofrecer menos derechos legales a sus ciudadanos, ponemos a disposici&oacute;n de todos nuestros clientes a escala mundial herramientas dise&ntilde;adas para ejercer tales derechos disponibles.<br /> <br /> Para permitirle ejercer sus derechos de protecci&oacute;n de datos de forma sencilla ofrecemos una secci&oacute;n espec&iacute;fica en la p&aacute;gina de asistencia de Steam (el &quot;Panel de privacidad&quot;). Esto le da acceso a sus Datos personales, le permite rectificar y eliminar lo que sea necesario y oponerse a su uso cuando lo considere oportuno. Para acceder a ella, inicie sesi&oacute;n en la p&aacute;gina de asistencia de Steam en <a href="http://help.steampowered.com">http://help.steampowered.com</a> y seleccione los elementos de men&uacute; <i>Mi cuenta -&gt; Datos relacionados con tu cuenta de Steam</i>. En la mayor&iacute;a de los casos, puede acceder a, gestionar o eliminar los Datos personales en el Panel de privacidad, aunque tambi&eacute;n puede ponerse en contacto con Valve si tiene alguna pregunta o solicitud a trav&eacute;s de los procesos de contacto que se describen en la secciones 8 y 10 m&aacute;s abajo.<br /> <br /> Como residente del Espacio Econ&oacute;mico Europeo, tiene los siguientes derechos en relaci&oacute;n con sus Datos personales: <br /> <br /> 6.1 Derecho de acceso. <br /> Tiene derecho a acceder a los Datos personales que conservemos sobre usted, es decir, el derecho a exigir de forma gratuita (i) informaci&oacute;n sobre si conservamos Datos personales suyos, (ii) acceso a los Datos personales almacenados y/o (iii) los duplicados de los Datos personales guardados. Puede ejercer su derecho a acceder a sus Datos personales a trav&eacute;s del Panel de privacidad. Si la solicitud afecta a los derechos y libertades de terceros, o se considera manifiestamente infundada o excesiva, nos reservamos el derecho de cobrar una tasa razonable (teniendo en cuenta los costos administrativos derivados del suministro de la informaci&oacute;n o comunicaci&oacute;n, o de la ejecuci&oacute;n de la acci&oacute;n solicitada) o de negarnos a actuar en relaci&oacute;n con la petici&oacute;n. <br /> <br /> 6.2 Derecho a la rectificaci&oacute;n. <br /> Si procesamos sus Datos personales, nos esforzaremos en garantizar mediante la aplicaci&oacute;n de las medidas adecuadas que sus Datos personales sean preciosos y est&eacute;n actualizados para los fines por los que se recopilaron. Si sus Datos personales son inexactos o est&aacute;n incompletos, usted puede cambiar la informaci&oacute;n proporcionada a trav&eacute;s del Panel de privacidad.<br /> <br /> 6,3. Derecho al olvido. <br /> Usted tiene derecho a que se eliminen los Datos personales que le conciernen si el motivo por el que los recopilamos (v&eacute;ase la secci&oacute;n&nbsp;2 anterior) ya no existe o si existe otra base legal para su eliminaci&oacute;n. En el caso de elementos individuales de Datos personales, ed&iacute;telos a trav&eacute;s del Panel de privacidad o solicite la eliminaci&oacute;n a trav&eacute;s de la p&aacute;gina de soporte de Steam. Tambi&eacute;n puede solicitar la eliminaci&oacute;n de su cuenta de usuario de Steam a trav&eacute;s de la p&aacute;gina de soporte de Steam.<br /> <br /> Como resultado de la eliminaci&oacute;n de su Cuenta de usuario de Steam, perder&aacute; el acceso a los servicios de Steam, incluidas la Cuenta de usuario de Steam, las Suscripciones y la informaci&oacute;n relacionada con juegos y vinculada con la Cuenta de usuario de Steam, as&iacute; como la posibilidad de acceder a otros servicios para los que use la Cuenta de usuario de Steam. <br /> <br /> Le permitiremos restaurar su Cuenta de usuario de Steam durante un periodo de gracia de 30 (treinta) d&iacute;as a partir del momento en el que solicite la eliminaci&oacute;n de su Cuenta de usuario de Steam. Esta funcionalidad le permitir&aacute; no perder su cuenta debido a un error, a la p&eacute;rdida de las credenciales de su cuenta o a la pirater&iacute;a. Durante el periodo de suspensi&oacute;n, podremos concluir las actividades financieras y de otro tipo que haya iniciado antes de enviar la solicitud de eliminaci&oacute;n de la Cuenta de usuario de Steam. Despu&eacute;s del periodo de gracia, los Datos personales relacionados con su cuenta se eliminar&aacute;n sin perjuicio de lo dispuesto en la secci&oacute;n&nbsp;4 mencionada anteriormente. <br /> <br /> En algunos casos, la eliminaci&oacute;n de su Cuenta de usuario de Steam y, por lo tanto, de sus Datos personales, podr&iacute;a ser complicada. Es decir, si su cuenta mantiene una relaci&oacute;n comercial con Valve, como por ejemplo a causa de que usted trabaje para un desarrollador de juegos, usted solo podr&aacute; eliminar su Cuenta de usuario de Steam despu&eacute;s de haber transferido esta funci&oacute;n a otro usuario o hasta que se haya disuelto la relaci&oacute;n comercial. En algunos casos, habida cuenta de la complejidad y el n&uacute;mero de solicitudes, el periodo establecido para la eliminaci&oacute;n de los Datos personales puede ampliarse, pero no en m&aacute;s de dos meses adicionales.<br /> <br /> 6.4 Derecho a la objeci&oacute;n. <br /> Cuando el hecho de que procesemos sus Datos personales se base en intereses leg&iacute;timos de acuerdo con el art&iacute;culo 6(1)(f) del Reglamento general de protecci&oacute;n de datos/secci&oacute;n&nbsp;2.c) de la presente Pol&iacute;tica de confidencialidad, tiene derecho a oponerse a este procesamiento. Si se opone, no procesaremos sus Datos personales a no ser que existan bases leg&iacute;timas s&oacute;lidas y prevalecientes para dicho procesamiento, tal como se describe en el art&iacute;culo&nbsp;21 del Reglamento general de protecci&oacute;n de datos; en particular, si esta informaci&oacute;n es necesaria para establecer, ejercer o realizar la defensa de demandas legales. Tambi&eacute;n tiene el derecho a presentar una reclamaci&oacute;n ante una autoridad supervisora.<br /> <br /> 6.5 Derecho a la restricci&oacute;n del procesamiento de sus Datos personales<br /> Usted tiene derecho a restringir el procesamiento de sus Datos personales de acuerdo con las condiciones establecidas en el art&iacute;culo 18 del RGPD.<br /> <br /> 6.6 Derecho a la portabilidad de los Datos personales<br /> Usted tiene derecho a recibir sus Datos personales en un formato estructurado, de uso com&uacute;n y legible por m&aacute;quina, y tiene derecho a transmitir esos datos a otro controlador de acuerdo con las condiciones establecidas en el art&iacute;culo 20 del RGPD. Valve pone a disposici&oacute;n sus Datos personales en un formato HTML estructurado a trav&eacute;s del Panel de privacidad, como se ha descrito anteriormente.<br /> <br /> 6.7 Derecho al control post mortem de sus Datos personales<br /> Si en su caso se aplica la legislaci&oacute;n francesa sobre protecci&oacute;n de datos, tiene derecho a establecer directrices para la conservaci&oacute;n, la eliminaci&oacute;n y la transmisi&oacute;n de sus Datos personales despu&eacute;s de su fallecimiento de conformidad con el art&iacute;culo 40-1 de la Ley n.ยบ 78-17 de 6 de enero de 1978 sobre informaci&oacute;n, tecnolog&iacute;a, archivos de datos y libertades civiles.<br /> <br /> <b>7. Ni&ntilde;os</b><br /> <br /> La edad m&iacute;nima para crear una Cuenta de usuario de Steam es de 13&nbsp;a&ntilde;os. Valve no recopilar&aacute; a sabiendas Datos personales de ni&ntilde;os menores de esta edad. En caso de que en ciertos pa&iacute;ses se aplique una edad de consentimiento mayor para la recopilaci&oacute;n de Datos personales, Valve requerir&aacute; el consentimiento de los padres antes de poder crear una Cuenta de usuario de Steam y de que se puedan recopilar los Datos personales asociados con ella. Valve ruega encarecidamente a los padres que den instrucciones a sus hijos para que nunca proporcionen informaci&oacute;n personal cuando est&eacute;n en l&iacute;nea. <br /> <br /> <b>8. Informaci&oacute;n de contacto</b><br /> <br /> Puede ponerse en contacto con el responsable de protecci&oacute;n de datos de Valve en la direcci&oacute;n mencionada a continuaci&oacute;n. <br /> <br /> Aunque revisamos todas las solicitudes enviadas por correo, tenga en cuenta que, con el objetivo de combatir el fraude, el acoso y el robo de identidad, la &uacute;nica forma de acceder a sus datos, corregirlos o eliminarlos es iniciar sesi&oacute;n con su Cuenta de usuario de Steam en <a href="http://help.steampowered.com">http://help.steampowered.com</a> y seleccionar los elementos de men&uacute; <i>-&gt; Mi Cuenta -&gt; Ver datos de la cuenta</i>. <br /> <br /> Valve Corporation<br /> A la atenci&oacute;n de: Data Protection officer<br /> P.O. Box 1688<br /> Bellevue, WA 98009 (EE.&nbsp;UU.)<br /> <br /> Representante europeo para preguntas relativas a la protecci&oacute;n de datos:<br /> <br /> Valve Corporation<br /> Att. Legal <br /> R&ouml;dingsmarkt 9<br /> D-20354 Hamburg<br /> Germany<br /> <br /> <b>9. Informaci&oacute;n adicional para usuarios del Espacio Econ&oacute;mico Europeo, Reino Unido y Suiza</b><br /> <br /> Valve cumple con el marco de protecci&oacute;n de la confidencialidad entre la UE y EE. UU. Y entre Suiza y EE. UU. en conformidad con lo acordado por el Departamento de Comercio de los Estados Unidos acerca de la recopilaci&oacute;n, el uso y la conservaci&oacute;n de informaci&oacute;n personal transferida de la Uni&oacute;n Europea y Suiza a Estados Unidos. El Departamento de Comercio ha otorgado a Valve la certificaci&oacute;n de que cumple con los principios de Privacy Shield. Si existe alg&uacute;n conflicto entre los t&eacute;rminos de esta pol&iacute;tica de privacidad y los principios de Privacy Shield, prevalecer&aacute;n estos &uacute;ltimos. Para obtener m&aacute;s informaci&oacute;n sobre el programa Privacy Shield y para ver nuestra certificaci&oacute;n, visite http://www.privacyshield.gov.<br /> <br /> De conformidad con los principios de Privacy Shield, Valve se compromete a resolver las quejas acerca de nuestra recopilaci&oacute;n o uso de su informaci&oacute;n personal. Las personas de la EU y Suiza con consultas o quejas acerca de la pol&iacute;tica Privacy Shield deben ponerse en contacto primero con Valve aqu&iacute;. Si tiene alg&uacute;n problema sin resolver sobre confidencialidad o uso de los datos que no hayamos atendido satisfactoriamente, p&oacute;ngase en contacto con nuestro proveedor de resoluci&oacute;n de conflictos de terceros con base en EE.&nbsp;UU. (sin coste adicional) en https://feedback-form.truste.com/watchdog/request. Como se explica en la documentaci&oacute;n de Privacy Shield (https://www.privacyshield.gov/article?id=ANNEX-I-introduction), ciertas reclamaciones residuales no resueltas por otros medios podr&iacute;an estar sujetas a arbitraje vinculante. En tal caso, se pondr&aacute; a su disposici&oacute;n una opci&oacute;n de arbitraje.<br /> <br /> Los principios del escudo de privacidad (Privacy Shield) describen la responsabilidad de Valve sobre los Datos personales que posteriormente transfiere a un agente de terceros. En el marco de estos principios, Valve ser&aacute; responsable si los agentes de terceros procesan la informaci&oacute;n personal en una forma que no cumpla los principios, a menos que se demuestre que Valve no es responsable por el acontecimiento que origin&oacute; el da&ntilde;o.<br /> <br /> La Comisi&oacute;n de Comercio Federal tiene jurisdicci&oacute;n sobre el cumplimiento de Valve de Privacy Shield.<br /> <br /> <b>10. Informaci&oacute;n adicional para usuarios de California</b><br /> <br /> La CCPA otorga a los residentes en California determinados derechos de privacidad en relaci&oacute;n con los Datos personales que recopilamos. Nos comprometemos a respetar estos derechos y a cumplir la CCPA. A continuaci&oacute;n se explican estos derechos y las pr&aacute;cticas de Valve en relaci&oacute;n con ellos. <br /> <br /> <b>Derecho a saber.</b> De acuerdo con la CCPA, tiene derecho a solicitar que le revelemos los Datos personales que recopilamos, usamos, revelamos y vendemos. <br /> <br /> <b>Derecho a solicitar la eliminaci&oacute;n.</b> Tambi&eacute;n tiene derecho a solicitar la eliminaci&oacute;n de los Datos personales que tengamos en nuestro poder, con determinadas excepciones. Tenga en cuenta que su solicitud para eliminar los datos puede afectar a su uso del servicio Steam en algunos casos y que podemos negarnos a eliminar la informaci&oacute;n por los motivos que se establecen en esta Pol&iacute;tica de privacidad o seg&uacute;n lo permita la CCPA. <br /> <br /> <b>Otros derechos.</b> La CCPA tambi&eacute;n otorga a los residentes en California el derecho a negarse a la venta de sus Datos personales. Como se describe en la secci&oacute;n 5, no vendemos Datos personales y no lo hemos hecho en los &uacute;ltimos 12 meses. Tambi&eacute;n tiene derecho a recibir notificaci&oacute;n de nuestras pr&aacute;cticas en el momento o antes de la recopilaci&oacute;n de sus Datos personales. Por &uacute;ltimo, tiene derecho a no ser discriminado por ejercer sus derechos de acuerdo con la CCPA.<br /> <br /> <b>Ejercicio de sus derechos.</b> El medio principal para acceder a, gestionar o eliminar sus Datos personales es a trav&eacute;s del Panel de privacidad, como se describe en la secci&oacute;n 6 de esta Pol&iacute;tica. Los clientes tambi&eacute;n pueden eliminar su Cuenta de Steam y los Datos personales asociados como se describe en la secci&oacute;n 6.3 de esta Pol&iacute;tica de privacidad. Si no puede acceder a sus datos o eliminarlos a trav&eacute;s del Panel de privacidad, tambi&eacute;n puede ponerse en contacto con nosotros solicitando el ejercicio de sus derechos mediante el formulario disponible en <a href="https://help.steampowered.com/en/wizard/HelpAccountDataQuestion">https://help.steampowered.com/en/wizard/HelpAccountDataQuestion</a>. Para verificar su identidad, deber&aacute; iniciar sesi&oacute;n con su Cuenta de usuario de Steam para usar el formulario. Por &uacute;ltimo, puede ponerse en contacto con nosotros mediante una solicitud a questions@valvesoftware.com. Sin embargo, antes de proporcionar acceso a los Datos personales o eliminarlos, en funci&oacute;n de la solicitud recibida por correo electr&oacute;nico, necesitaremos verificar su identidad utilizando el proceso &quot;Prueba de propiedad&quot; que se describe en <a href="https://support.steampowered.com/kb_article.php?ref=2268-EAFZ-9762">https://support.steampowered.com/kb_article.php?ref=2268-EAFZ-9762</a>. <br /> <br /> Usted puede designar, por escrito o a trav&eacute;s de un poder notarial, a un agente autorizado para que realice las solicitudes en su nombre con el fin de ejercer sus derechos de conformidad con la CCPA. Antes de aceptar dicha solicitud de un agente, requeriremos a este que demuestre que usted lo ha autorizado para actuar en su nombre, y podemos necesitar que usted verifique su identidad directamente con nosotros. <br /> <br /> <b>Categor&iacute;as, fuentes, fines y destinatarios de los datos que recopilamos.</b> Durante los &uacute;ltimos 12 meses, hemos recopilado las categor&iacute;as de Datos personales que se describen en la secci&oacute;n 3 de esta Pol&iacute;tica de privacidad. Las fuentes de las que recopilamos Datos personales y los fines de su recopilaci&oacute;n y procesamiento se describen en las secciones 2 y 3. Durante los &uacute;ltimos 12 meses, hemos revelado con fines empresariales cada una de las categor&iacute;as de Datos personales a las categor&iacute;as de terceros que se describen en la secci&oacute;n 5. <br /> <br /> <i>Fecha de revisi&oacute;n: martes, 28 de julio de 2020</i> <br /> <br /> <br /> &nbsp; <br clear="all" /></BODY>
</HTML>
