<!DOCTYPE html>
<html lang="en">
	<HEAD>
		<TITLE>Steam&reg; Abonnementvereinbarung</TITLE>
		<meta charset="UTF-8">
		<META http-equiv="pragma" content="no-cache" charset="utf-8">
		<META content="Valve Corporation" name="AUTHOR">
		<link href="ssa_bigpicture.css" rel="stylesheet" type="text/css" />
	</HEAD>
	<BODY>
	<H3>STEAM&reg; ABONNEMENTVEREINBARUNG</H3><br><p><a name="0"></a>Inhaltsverzeichnis:<ol style="margin-left: 13px;">
			<li><a href="#1">Registrierung als Abonnent; G&uuml;ltigkeit der Bedingungen f&uuml;r Sie; Ihr Benutzerkonto</a></li>
			<li><a href="#2">Lizenzen</a></li>
			<li><a href="#3">Abrechnung, Zahlungsbedingungen und sonstige Abonnements</a></li>
			<li><a href="#4">Verhalten im Online-Verkehr, Betrug und rechtswidriges Verhalten</a></li>
			<li><a href="#5">Inhalte Dritter</a></li>
			<li><a href="#6">Vom Benutzer generierte Inhalte</a></li>
			<li><a href="#7">Ausschl&uuml;sse, Haftungsbeschr&auml;nkung, Gew&auml;hrleistungsausschluss, Garantiebeschr&auml;nkung und -vereinbarung</a></li>
			<li><a href="#8">Vertrags&auml;nderungen</a></li>
			<li><a href="#9">Laufzeit und Vertragsbeendigung</a></li>
			<li><a href="#10">Anwendbares Recht/Schlichtung/Gerichtsstand/Anwaltsgeb&uuml;hren</a></li>
			<li><a href="#11">Streitbeilegung/verbindliche Schiedsvereinbarung/Verzicht auf Sammelklagen</a></li>
			<li><a href="#12">Schlussbestimmungen</a></li>
		</ol>
	</p>
	
	<p>Die vorliegende Steam-Abonnementvereinbarung (nachfolgend die &bdquo;Vereinbarung&ldquo;) stellt ein rechtsg&uuml;ltiges Dokument dar, das Ihre Rechte und Pflichten als Abonnent von Steam &uuml;ber Valve Corporation, einem Unternehmen, das dem Recht des US-Bundesstaats Washington unterliegt, unter der Gesch&auml;ftsadresse 10400 NE 4th St., Bellevue, WA 98004, USA und beim zust&auml;ndigen Washingtoner Ministerium unter der Nummer 60&nbsp;22&nbsp;90&nbsp;773, USt-ID-Nr. EU 8260&nbsp;00671 registriert ist (&bdquo;Valve&ldquo;), beschreibt und regelt. Bitte lesen Sie sie sorgf&auml;ltig durch.</p>
	<p>VERTRAGSZIFFER 11 ENTH&Auml;LT EINE VERBINDLICHE SCHIEDSVEREINBARUNG UND EINEN VERZICHT AUF SAMMELKLAGEN. SIE HAT EINFLUSS DARAUF, WIE STREITIGKEITEN BEIGELEGT WERDEN. LESEN SIE DIESE BESTIMMUNG DURCH. WENN SIE IHREN WOHNSITZ IN DER PROVINZ QUEBEC (KANADA) ODER DER EUROP&Auml;ISCHEN UNION HABEN, GILT VERTRAGSZIFFER&nbsp;11 NICHT F&Uuml;R SIE.</p><a name="1"></a><p>1. REGISTRIERUNG ALS ABONNENT; G&Uuml;LTIGKEIT DER BEDINGUNGEN F&Uuml;R SIE; IHR BENUTZERKONTO<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Steam ist ein von Valve angebotener Online-Dienst.</p>
		<p>Sie werden Abonnent von Steam (nachfolgend &bdquo;Abonnent&ldquo;), indem Sie die Registrierung eines Benutzerkontos bei Steam durchf&uuml;hren. Die vorliegende Vereinbarung erlangt rechtliche Wirksamkeit, sobald Sie Ihre Zustimmung zur Geltung der vorliegenden Vertragsbedingungen erkl&auml;ren. Unter einem Alter von 13 Jahren d&uuml;rfen Sie kein Abonnent werden. Steam ist nicht f&uuml;r Kinder unter 13 Jahren gedacht, und Valve wird nicht wissentlich pers&ouml;nliche Daten von Kindern unter 13 Jahren sammeln.</p>
			<p>A. Vertragspartner</p>
				<p>F&uuml;r jedwede Interaktion mit Steam ist Valve Ihr Vertragspartner. Soweit zum Zeitpunkt einer Transaktion nichts anderes angegeben ist (wie zum Beispiel im Fall des Erwerbs von einem anderen Abonnenten in einem Abonnement-Marktplatz), t&auml;tigen Sie etwaige Transaktionen f&uuml;r Abonnements (wie nachfolgend definiert), die Sie auf Steam t&auml;tigen, mit Valve.</p>
			<p>B. Abonnements; Inhalte und Dienstleistungen</p>
				<p>Als Abonnent erhalten Sie gegebenenfalls Zugang zu bestimmten Leistungen, zu Software und Inhalten, die Abonnenten bereitgestellt werden. Die Client-Software von Steam sowie jegliche sonstige Software und sonstigen Inhalte und Updates, die Sie &uuml;ber die Steam-Plattform herunterladen oder auf die Sie &uuml;ber die Steam-Plattform zugreifen&nbsp;&ndash; gemeint sind hier im Sinne einer nicht abschlie&szlig;enden Aufz&auml;hlung insbesondere Videospiele von Valve oder von Drittanbietern sowie in Spielen enthaltene Inhalte, zu Hardware geh&ouml;rige Software, aber auch virtuelle Gegenst&auml;nde, mit denen Sie auf dem Steam Abonnement-Marktplatz Handel treiben bzw. die Sie verkaufen oder kaufen&nbsp;&ndash; werden in der vorliegenden Vereinbarung als &bdquo;Software&ldquo; bezeichnet, wobei das Zugriffs- und Nutzungsrecht hinsichtlich der vertragsgegenst&auml;ndlichen Leistungen sowie die &uuml;ber die Steam-Plattform zug&auml;ngliche Software und/oder zug&auml;nglichen Inhalte in der vorliegenden Vereinbarung als &bdquo;Abonnement(s)&ldquo; bezeichnet werden.</p>
				<p>Jedes Abonnement gestattet Ihnen den Zugang zu bestimmten vertragsgegenst&auml;ndlichen Inhalten und Leistungen. Manche Abonnements sind gegebenenfalls mit der Geltung von Zusatzbedingungen verbunden, die auf das betreffende Abonnement zugeschnitten sind (Abonnementbedingungen) (beispielsweise eine Endbenutzer-Lizenzvereinbarung, die f&uuml;r ein bestimmtes Spiel oder Nutzungsbedingungen, die f&uuml;r ein bestimmtes Steam-Produkt oder eine Steam-Funktion gelten). Dar&uuml;ber hinaus gelten gegebenenfalls Zusatzbedingungen (zum Beispiel Zahlungs- und Abrechnungsbedingungen), die unter der Internetadresse <a target="_new" href="http://www.steampowered.com">http://www.steampowered.com</a> oder als Teil des Steam-Leistungsangebots (nachfolgend &bdquo;Nutzungsrichtlinien&ldquo;) ver&ouml;ffentlicht sind. Die Nutzungsrichtlinien umfassen die Steam-Regeln f&uuml;r das Verhalten im Online-Verkehr, <a target="_new" href="http://steampowered.com/index.php?area=online_conduct">http://steampowered.com/index.php?area=online_conduct</a> und die Erstattungsrichtlinie von Steam <a target="_new" href="http://store.steampowered.com/steam_refunds">http://store.steampowered.com/steam_refunds</a>. Die Abonnementbedingungen, Nutzungsrichtlinien und die Datenschutzrichtlinie von Valve (die unter der Internetadresse <a target="_new" href="http://www.valvesoftware.com/privacy.htm">http://www.valvesoftware.com/privacy.htm</a> hinterlegt sind) sind f&uuml;r Sie verbindlich, sobald Sie Ihre Zustimmung zur Geltung dieser Bestimmungen oder der vorliegenden Vereinbarung erkl&auml;ren oder Sie in sonstiger Weise nach Ma&szlig;gabe der Bestimmungen der Vertragsziffer&nbsp;8 (&Auml;nderungen der vorliegenden Vereinbarung) rechtlich gebunden werden.</p>
			<p>C. Ihr Konto</p>
				<p>Indem Sie das Registrierungsverfahren von Steam absolvieren, erstellen Sie ein Steam-Benutzerkonto (nachfolgend &bdquo;Benutzerkonto&ldquo;). In Ihrem Benutzerkonto sind gegebenenfalls auch Abrechnungsdaten enthalten, die Sie Valve f&uuml;r den Erwerb von Abonnements, Inhalten und Dienstleistungen sowie von jedweder &uuml;ber Steam angebotenen physischen Ware (&bdquo;Hardware&ldquo;) zur Verf&uuml;gung stellen. Es ist Ihnen untersagt, Ihr Kennwort oder Benutzerkonto Dritten offenzulegen bzw. zug&auml;nglich zu machen oder Dritte sonst Ihr Kennwort oder Benutzerkonto nutzen zu lassen, es sei denn, Valve hat dem ausdr&uuml;cklich zugestimmt. Sie sind f&uuml;r die Sicherheit Ihres Computersystems und die Geheimhaltung Ihrer Anmeldedaten und Ihres Kennworts verantwortlich. Valve ist in keiner Weise f&uuml;r die Verwendung Ihres Kennworts und die Nutzung Ihres Benutzerkontos sowie auch nicht f&uuml;r jegliche Kommunikation und Aktivit&auml;t auf Steam verantwortlich, die durch die Verwendung Ihres Kennworts durch Sie oder durch jegliche andere Personen, denen Sie absichtlich oder unabsichtlich Ihr Kennwort durch Bruch dieser Vertraulichkeitsklausel mitgeteilt haben, zustande kommt. Dar&uuml;ber hinaus ist Valve in keiner Weise f&uuml;r die Verwendung Ihres Kennworts und die Nutzung Ihres Benutzerkontos durch Personen verantwortlich, die widerrechtlich Ihre Anmeldedaten und Ihr Kennwort ohne Ihre Erlaubnis verwendet haben, es sei denn, die widerrechtliche Verwendung wurde erst durch die Fahrl&auml;ssigkeit oder das Verschulden von Valve m&ouml;glich. Wenn Sie der Auffassung sind, dass die Vertraulichkeit Ihrer Zugangsdaten und/oder Ihres Kennworts nicht mehr gegeben sein k&ouml;nnte, m&uuml;ssen Sie Valve hiervon unverz&uuml;glich unter Verwendung des Support-Formulars(<a target="_new" href="https://support.steampowered.com/newticket.php">https://support.steampowered.com/newticket.php</a>) informieren.</p>
				<p>Ihr Benutzerkonto und alle damit verbundenen Informationen (z.B.: Kontaktinformationen, Rechnungsadresse, Kontenverlauf und Abonnements, usw.) sind vertraulich. Dementsprechend ist es Ihnen nicht gestattet, Ihr Nutzungsrecht an Dritte zu ver&auml;u&szlig;ern oder Dritten entgeltlich zur Aus&uuml;bung zu &uuml;berlassen oder gegebenenfalls Abonnements an Dritte zu ver&auml;u&szlig;ern oder Dritten entgeltlich zur Aus&uuml;bung zu &uuml;berlassen, wenn und soweit dies Ihnen nicht ausdr&uuml;cklich durch die Bestimmungen der vorliegenden Vereinbarung (einschlie&szlig;lich etwaiger Abonnementbedingungen oder Nutzungsrichtlinien) oder aufgrund ausdr&uuml;cklicher Erlaubnis von Valve gestattet ist.</p>
			<p>D. Zahlungsabwicklung</p>
				<p>Die Abwicklung von Zahlungen f&uuml;r &uuml;ber Steam erworbene Inhalte, Dienstleistungen und/oder Hardware erfolgt, abh&auml;ngig von der gew&auml;hlten Zahlungsweise, entweder direkt durch Valve Corporation oder im Auftrag von Valve Corporation durch Valves hundertprozentige Tochtergesellschaft Valve GmbH. Falls Ihre Kreditkarte au&szlig;erhalb der Vereinigten Staaten ausgestellt wurde, erfolgt die Zahlungsabwicklung gegebenenfalls im Auftrag von Valve Corporation &uuml;ber einen europ&auml;ischen Acquirer durch die Valve GmbH. F&uuml;r jedwede andere Art von K&auml;ufen wird die Zahlung direkt durch Valve Corporation abgewickelt. In jedem Fall erfolgt die Bereitstellung von Inhalten und Dienstleistungen sowie Hardware durch Valve Corporation.</p><a name="2"></a><p>2. LIZENZEN<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
			<p>A. Lizenz f&uuml;r allgemeine Inhalte und vertragsgegenst&auml;ndliche Leistungen</p>
				<p>Steam und Ihr(e) Abonnement(s) erfordern das Herunterladen und die Installation von Inhalten und vertragsgegenst&auml;ndlichen Leistungen auf Ihrem Computer. Valve r&auml;umt Ihnen hiermit eine nicht-ausschlie&szlig;liche Lizenz und ein Recht zur Nutzung der vertragsgegenst&auml;ndlichen Inhalte und Leistungen f&uuml;r Ihren pers&ouml;nlichen, ausschlie&szlig;lich privaten Gebrauch (soweit eine kommerzielle Nutzung nicht ausdr&uuml;cklich durch die vorliegenden Vertragsbedingungen oder gem&auml;&szlig; den einschl&auml;gigen Abonnementbedingungen gestattet ist) ein und Sie nehmen diese Lizenz hiermit an. Die besagte Lizenz endet entweder mit k&uuml;ndigungsbedingter Beendigung (a) der vorliegenden Vereinbarung oder (b) eines Abonnements, das die Lizenz umfasst. Die vertragsgegenst&auml;ndlichen Inhalte und Leistungen sind Gegenstand einer Lizenzeinr&auml;umung, d.h. sie werden nicht ver&auml;u&szlig;ert. Die Ihnen einger&auml;umte Lizenz begr&uuml;ndet keinerlei Eigentumsrechte an und in Bezug auf die vertragsgegenst&auml;ndlichen Inhalte und Leistungen. Damit Sie die Inhalte und vertragsgegenst&auml;ndlichen Leistungen nutzen k&ouml;nnen, bedarf es der Einrichtung und Unterhaltung eines Steam-Benutzerkontos, und gegebenenfalls ist es erforderlich, dass Sie den Steam-Client betreiben und eine Internetverbindung unterhalten.</p>
				<p>Steam nimmt aus verschiedenen Gr&uuml;nden, d.&nbsp;h. insbesondere aus Gr&uuml;nden der Sicherheit und Stabilit&auml;t des Systems und der Mehrspieler-Interoperabilit&auml;t hinsichtlich der vertragsgegenst&auml;ndlichen Inhalte und Leistungen gegebenenfalls automatische Updates und Pre-Loads vor und entwickelt neue Versionen oder anderweitig verbesserte Angebote der vertragsgegenst&auml;ndlichen Inhalte und Leistungen, sodass sich die Systemvoraussetzungen f&uuml;r die Nutzung der vertragsgegenst&auml;ndlichen Inhalte und Leistungen gegebenenfalls mit der Zeit ver&auml;ndern. Sie erkl&auml;ren sich mit derartigen automatischen Updates einverstanden. Ihnen ist bekannt und Sie erkennen an, dass die vorliegende Vereinbarung (einschlie&szlig;lich der einschl&auml;gigen Abonnementbedingungen) Ihnen im Zusammenhang mit einem bestimmten Abonnement keinerlei Anspruch auf zuk&uuml;nftige Updates, neue Versionen oder sonstige Verbesserungen der vertragsgegenst&auml;ndlichen Inhalte und Leistungen verleiht, obwohl Valve f&uuml;r Sie nach eigenem, ausschlie&szlig;lich ihr zustehendem Ermessen gegebenenfalls derartige Updates usw. bereitstellen wird.</p>
			<p>B. Beta-Software-Lizenz</p>
				<p>Valve wird Ihnen zu gegebener Zeit m&ouml;glicherweise Software vor deren allgemeiner Ver&ouml;ffentlichung f&uuml;r den kommerziellen Vertrieb (nachfolgend &bdquo;Beta-Software&ldquo;) &uuml;ber die Steam-Plattform zur Verf&uuml;gung stellen. Sie sind nicht verpflichtet, die Beta-Software zu nutzen, falls diese jedoch von Valve angeboten wird, haben Sie die Gelegenheit, diese Software nach Ma&szlig;gabe der nachfolgenden Bedingungen zu nutzen. Beta-Software wird als aus Inhalten und vertragsgegenst&auml;ndlichen Leistungen bestehend angesehen, und jeder Gegenstand der bereitgestellten Beta-Software gilt als Bestandteil eines Abonnements bez&uuml;glich der betreffenden Beta-Software, wobei die folgenden Bestimmungen f&uuml;r diese Beta-Software gelten:</p>
		<p>
			<ul>
				<li>Ihr Recht zur Nutzung der Beta-Software unterliegt gegebenenfalls einer zeitlichen Beschr&auml;nkung sowie erg&auml;nzenden Abonnementbedingungen;<br><li>Valve oder ein Verbundunternehmen von Valve wird Sie gegebenenfalls auffordern oder von Ihnen verlangen, dass Sie Vorschl&auml;ge, R&uuml;ckmeldungen oder Daten bez&uuml;glich Ihrer Nutzung der Beta-Software zur Verf&uuml;gung stellen, wobei Letztere als vom Benutzer generierte Inhalte im Sinne der Vertragsziffer&nbsp;6 (Vom Benutzer generierte Inhalte) anzusehen sind; und<br><li>Sie erkennen erg&auml;nzend zu den in der nachstehenden Vertragsziffer&nbsp;7 geregelten und auf jegliche Software bezogenen Rechtsverzichten und Haftungsbeschr&auml;nkungen (Ausschl&uuml;sse, Haftungsbeschr&auml;nkung, Gew&auml;hrleistungsausschluss, Garantiebeschr&auml;nkung und -vereinbarung) wie zutreffend an, dass Beta-Software nur zum Testen und zur Fehlerbehebung ver&ouml;ffentlicht wurde&nbsp;&ndash; insbesondere, um R&uuml;ckmeldung an Valve bez&uuml;glich der Qualit&auml;t und Benutzbarkeit dieser Beta-Software zu geben&nbsp;&ndash; und dementsprechend Fehler enth&auml;lt, dass es sich bei der Beta-Software nicht um ein abschlie&szlig;end entwickeltes Produkt handelt und dass diese Software gegebenenfalls nicht mit Ihrem Computer, Ihren Daten und/oder Ihrer Software kompatibel ist bzw. daran Sch&auml;den verursachen kann. Sollten Sie sich entschlie&szlig;en, Beta-Software zu installieren und/oder zu nutzen, d&uuml;rfen Sie diese nur im Rahmen ihrer Zweckbestimmung verwenden, d.h. ausschlie&szlig;lich zu Test- und Verbesserungszwecken und keinesfalls auf einem System oder zu Zwecken, bei dem/denen eine Fehlfunktion der Beta-Software Sch&auml;den welcher Art auch immer verursachen k&ouml;nnte. Insbesondere sollten Sie stets eine vollst&auml;ndige R&uuml;cksicherung des Systems erstellen und zur Verf&uuml;gung haben, auf dem Sie Beta-Software installiert haben.</ul>
		</p>
			<p>C. Lizenz zur Nutzung von Valve-eigenen Entwickler-Tools</p>
				<p>Ihr(e) Abonnement(s) umfassen unter Umst&auml;nden auch den Zugang zu verschiedenen Tools von Valve (nachfolgend &bdquo;Entwickler-Tools&ldquo;), die zur Erstellung von Inhalten genutzt werden k&ouml;nnen. Hierzu geh&ouml;ren beispielsweise das Valve-eigene Software-Entwicklungs-Kit (Software Development Kit; nachfolgend &bdquo;SDK&ldquo;) f&uuml;r eine Version der Computer-Spiele-Engine namens &bdquo;Source&ldquo; (nachfolgend die &bdquo;Source-Engine&ldquo;) und, damit verbunden, der Valve Hammer Editor, die Source&reg; Filmmaker-Software oder spielinterne Tools, mit deren Hilfe Sie abgeleitete Werke eines Valve-Spiels oder von Inhalten aus Valve-Spielen erarbeiten oder herstellen k&ouml;nnen. Bestimmte Entwickler-Tools (zum Beispiel die Source&reg; Filmmaker-Software) werden unter Umst&auml;nden im Rahmen separater, sich von den in dieser Vertragsziffer ausgef&uuml;hrten Regelungen unterscheidenden Abonnementbedingungen vertrieben. Abgesehen von Regelungen in gesonderten Abonnementbedingungen, die f&uuml;r die Nutzung eines bestimmten Entwickler-Tools gelten, sind Sie berechtigt, das Entwickler-Tool zu verwenden und von Ihnen mithilfe des Entwickler-Tools erstellte Inhalte ganz nach Wunsch, jedoch ausschlie&szlig;lich auf einer nicht kommerziellen Basis, zu nutzen, zu vervielf&auml;ltigen, zu ver&ouml;ffentlichen, vorzuf&uuml;hren, anzuzeigen und zu vertreiben.</p>
				<p>Falls Sie das Source-Engine-SDK oder sonstige Valve-eigenen Entwickler-Tools zu kommerziellen Zwecken nutzen m&ouml;chten, wenden Sie sich bitte unter der E-Mail-Adresse sourceengine@valvesoftware.com an Valve.</p>
			<p>D. Lizenz zur Nutzung der Valve-Spiel-IP in Fan-Art.</p>
				<p>Valve wei&szlig; die Gemeinschaft der Abonnenten zu sch&auml;tzen, die unter Bezugnahme auf Valve-Spiele Fan-Art, Fan-Fiction und audiovisueller Werke (nachfolgend &bdquo;Fan-Art&ldquo;) erstellen. Sie sind berechtigt, Inhalte aus Valve-Spielen in Ihre Fan-Art zu integrieren. Soweit in dieser Vertragsziffer oder in etwaigen Abonnementbedingungen nichts anderes ausgef&uuml;hrt ist, sind Sie berechtigt, Fan-Art, die Inhalte aus Valve-Spielen enth&auml;lt, ganz nach Wunsch, jedoch ausschlie&szlig;lich auf einer nicht kommerziellen Basis, zu nutzen, zu vervielf&auml;ltigen, zu ver&ouml;ffentlichen, vorzuf&uuml;hren, anzuzeigen und zu vertreiben.</p> 
				<p>Falls Sie Inhalte Dritter in Fan-Art aufnehmen, sind Sie verpflichtet sicherzustellen, dass s&auml;mtliche erforderlichen Rechte von den Inhabern der betreffenden Inhalte eingeholt wurden.</p>
				<p>Die kommerzielle Nutzung einiger Inhalte von Valve-Spielen ist &uuml;ber Merkmale wie Steam Workshop oder einen Steam Abonnement-Marktplatz gestattet. Die im Zusammenhang mit dieser Nutzung geltenden Bedingungen sind unter den nachstehenden Vertragsziffern&nbsp;3.D. und 6.B. und in etwaigen Abonnementbedingungen f&uuml;r diese Merkmale ausgef&uuml;hrt.</p>
				<p>Klicken Sie zum Anzeigen der Videorichtlinien von Valve, die Zusatzbedingungen zur Regelung der Nutzung audiovisueller Werke beinhalten, die das geistige Eigentum von Valve integrieren oder mithilfe der Source&reg; Filmmaker-Software erstellt wurden, bitte hier: <a target="_new" href="http://www.valvesoftware.com/videopolicy.html">http://www.valvesoftware.com/videopolicy.html</a></p>
			<p>E. Lizenz zur Nutzung von Valve- eigener Software f&uuml;r dedizierte Server</p>
				<p>Ihr(e) Abonnement(s) enth&auml;lt/enthalten gegebenenfalls Zugang zu der Software f&uuml;r dedizierte Server von Valve. Sollte dies der Fall sein, sind Sie berechtigt, die Valve-Software f&uuml;r dedizierte Server auf einer unbegrenzten Anzahl von Computern f&uuml;r das Hosten von Mehrspieler-Online-Spielen mit Valve-Produkten zu nutzen. Falls Sie die Valve-Software f&uuml;r dedizierte Server einzusetzen und in Betrieb zu nehmen beabsichtigen, sind ausschlie&szlig;lich Sie selbst f&uuml;r die Bereitstellung der f&uuml;r derartige Aktivit&auml;ten erforderlichen Internetzug&auml;nge, Bandbreite und/oder Hardware verantwortlich und haben s&auml;mtliche mit Ihrer Nutzung verbundenen Kosten zu tragen.</p>
			<p>F. Eigentumsrechte an den vertragsgegenst&auml;ndlichen Inhalten und Leistungen</p>
				<p>Das Eigentum und s&auml;mtliche sonstigen dinglichen Rechte und Immaterialg&uuml;terrechte an den und bez&uuml;glich der vertragsgegenst&auml;ndlichen Inhalte(n) und Leistungen sowie an s&auml;mtlichen Kopien derselben stehen Valve und/oder ihren Lizenzgebern bzw. den Lizenzgebern der Verbundunternehmen von Valve zu. Soweit in der vorliegenden Vereinbarung nicht ausdr&uuml;cklich etwas anderes angegeben ist, bleiben s&auml;mtliche Rechte vorbehalten. Die vertragsgegenst&auml;ndlichen Inhalte und Leistungen sind durch Urheberrechtsgesetze, internationale Urheberrechts&uuml;bereinkommen und diesbez&uuml;gliche v&ouml;lkerrechtliche Vertr&auml;ge sowie sonstige Gesetze und Rechtsvorschriften gesch&uuml;tzt. Die vertragsgegenst&auml;ndlichen Inhalte und Leistungen enthalten bestimmte, von Dritten in Lizenz bereitgestellte Materialien, und sowohl Valve als auch die Lizenzgeber ihrer Verbundunternehmen sind berechtigt, ihre jeweiligen Rechte im Fall eines Versto&szlig;es gegen den vorliegenden Vertrag zu sch&uuml;tzen.</p>
			<p>G. Nutzungsbeschr&auml;nkungen bez&uuml;glich der vertragsgegenst&auml;ndlichen Inhalte und Leistungen</p>
				<p>Soweit nicht gem&auml;&szlig; der vorliegenden Vereinbarung oder den einschl&auml;gigen Abonnementbedingungen gestattet, ist es Ihnen untersagt, die vertragsgegenst&auml;ndlichen Inhalte und Leistungen f&uuml;r andere Zwecke als f&uuml;r den zul&auml;ssigen Zugriff auf die Steam-Plattform und auf Ihre Abonnements sowie f&uuml;r den privaten, nicht kommerziellen Gebrauch zu verwenden. Soweit nicht gem&auml;&szlig; der vorliegenden Vereinbarung (umfasst sind hier auch jegliche Abonnementbedingungen oder Nutzungsrichtlinien) und ungeachtet der vorliegend geregelten Beschr&auml;nkungen nach einschl&auml;gigem (Gesetzes-)Recht ausdr&uuml;cklich gestattet, ist es Ihnen untersagt, die vertragsgegenst&auml;ndlichen Inhalte und Leistungen oder sonst &uuml;ber die Steam-Plattform abgerufene Software ohne die vorherige, schriftliche Zustimmung von Valve ganz oder teilweise zu kopieren, zu fotokopieren, zu vervielf&auml;ltigen, zu ver&ouml;ffentlichen, zu vertreiben, zu &uuml;bersetzen, nachzukonstruieren, zu ver&auml;ndern, zu zerlegen, zu dekompilieren, zur Grundlage eines abgeleiteten Werks zu machen oder aus ihr/ihnen den Quellcode abzuleiten oder von ihr/ihnen Schutzrechtshinweise oder sonstige Kennzeichen zu entfernen.</p>
				<p>Sie sind berechtigt, die vertragsgegenst&auml;ndlichen Inhalte und Leistungen f&uuml;r Ihre pers&ouml;nlichen und privaten Zwecke zu nutzen, Sie sind jedoch nicht berechtigt: (i) die vertragsgegenst&auml;ndlichen Inhalte und Leistungen zu vertreiben, Dritten Sicherheitsrechte an diesen einzur&auml;umen oder Vervielf&auml;ltigungen der vertragsgegenst&auml;ndlichen Inhalte oder Leistungen in welcher Art und Weise auch immer auf Dritte zu &uuml;bertragen, die vertragsgegenst&auml;ndlichen Inhalte und Leistungen anderen ohne die vorherige schriftliche Zustimmung von Valve zu vermieten, entgeltlich zur Nutzung oder in Lizenz zu &uuml;berlassen, wenn und soweit Sie hierzu nicht aufgrund ausdr&uuml;cklicher, anderweitiger Regelung in der vorliegenden Vereinbarung (darunter auch gem&auml;&szlig; Abonnement- oder Nutzungsbedingungen) berechtigt sind; (ii) die vertragsgegenst&auml;ndlichen Inhalte und Leistungen ohne die vorherige schriftliche Zustimmung von Valve zu hosten oder f&uuml;r diese Matchmaking-Leistungen zu erbringen, die von Valve verwendeten Kommunikationsprotokolle zu emulieren oder in ein beliebiges Netzwerk-Merkmal der vertragsgegenst&auml;ndlichen Inhalte und Leistungen umzuleiten, und zwar unabh&auml;ngig davon, ob dies durch Protokollemulation, Tunneling, Modifikation oder durch das Hinzuf&uuml;gen von Komponenten zu den vertragsgegenst&auml;ndlichen Inhalten und Leistungen oder durch den Einsatz eines Dienstprogramms oder mittels einer sonstigen Technologie geschieht, die gegenw&auml;rtig verf&uuml;gbar ist oder erst zuk&uuml;nftig entwickelt wird, und auch unabh&auml;ngig von dem hiermit verfolgten Zweck, ob nun f&uuml;r Netzwerkspiele &uuml;ber das Internet, f&uuml;r Netzwerkspiele, die kommerzielle oder private Spielenetzwerke nutzen, oder als Teil eines Inhalte-Aggregationsnetzwerks, von Websites oder Leistungsangeboten; (iii) die vertragsgegenst&auml;ndlichen Inhalte und Leistungen in ihrer G&auml;nze oder in Teilen f&uuml;r beliebige kommerzielle Zwecke zu verwerten, wenn und soweit Ihnen dies nicht aufgrund anderweitiger, ausdr&uuml;cklicher Regelung in der vorliegenden Vereinbarung (darunter auch gem&auml;&szlig; Abonnement- oder Nutzungsbedingungen) gestattet ist.</p><a name="3"></a><p>3. ABRECHNUNG, ZAHLUNGSBEDINGUNGEN UND SONSTIGE ABONNEMENTS<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Alle Geb&uuml;hren, die auf Steam entstehen, und alle K&auml;ufe, die mittels des Steam-Guthabens get&auml;tigt werden, sind im Voraus zu bezahlen und endg&uuml;ltig, mit Ausnahme der unter den nachfolgenden Vertragsziffern 3.I und 7 beschriebenen Geb&uuml;hren.</p>
			<p>A. Zahlungserm&auml;chtigung</p>
				<p>Wenn Sie Valve oder einem f&uuml;r Valve t&auml;tigen Abwickler von Zahlungsvorg&auml;ngen Zahlungsinformationen zur Verf&uuml;gung stellen, geben Sie hierdurch zugleich Valve gegen&uuml;ber eine Zusicherung dahingehend ab, dass Sie im Zusammenhang mit der betreffenden Zahlung der berechtigte Inhaber und Benutzer der jeweils verwendeten Karte, pers&ouml;nlichen Identifikationsnummer (PIN), des verwendeten Schl&uuml;ssels oder des zugeh&ouml;rigen Kontos sind, und Sie erm&auml;chtigen Valve zugleich, Ihre Kreditkarte zu belasten oder Ihre Zahlung mithilfe des ausgew&auml;hlten Abwicklers von Zahlungsvorg&auml;ngen in Bezug auf jegliches Abonnement, Guthaben in Steam-Guthaben, Hardware oder sonst von Ihnen geschuldete Geb&uuml;hren abzuwickeln. Valve kann von Ihnen gegebenenfalls die Bereitstellung Ihrer Anschrift oder sonstiger Daten verlangen, um nach einschl&auml;gigem Steuerrecht bestehenden steuerrechtlichen Verpflichtungen nachkommen zu k&ouml;nnen.</p>
				<p>Sofern Entgelte zu zahlen sind (nachfolgend &bdquo;Abonnements mit Pflicht zur wiederkehrenden Zahlung&ldquo;), verpflichten Sie sich f&uuml;r den Fall der fortgesetzten Nutzung des Abonnements mit Pflicht zur wiederkehrenden Zahlung und erm&auml;chtigen Valve zugleich, Ihre Kreditkarte (oder Ihrem Steam-Guthaben, sofern dort ein Guthaben vorhanden ist) mit dem betreffenden Betrag zu belasten oder Ihre Zahlung unter Beteiligung eines sonstigen einschl&auml;gigen Drittanbieters f&uuml;r die Abwicklung von Zahlungsvorg&auml;ngen abzuwickeln, soweit es um die Erbringung der einschl&auml;gigen, wiederkehrenden Zahlungen geht. Sofern Sie ein Abonnement mit Pflicht zu wiederkehrender Zahlung erworben haben, verpflichten Sie sich, Valve unverz&uuml;glich von etwaigen &Auml;nderungen bez&uuml;glich Ihrer Kreditkartennummer, des zugeh&ouml;rigen Ablaufdatums und/oder Ihrer Rechnungsanschrift oder Ihres PayPal-Kontos oder Ihrer sonstigen Kontonummer zu unterrichten. Sie verpflichten sich weiterhin, Valve unverz&uuml;glich zu unterrichten, sofern Ihre Kreditkarte ung&uuml;ltig geworden ist oder Ihr PayPal-Konto oder sonstiges Konto nicht mehr besteht oder aus welchem Grund auch immer gel&ouml;scht worden ist.</p>
				<p>Falls Ihre Nutzung von Steam-Angeboten einer beliebigen Art von Gebrauchs- oder Umsatzsteuer unterliegt, ist Valve au&szlig;erdem berechtigt, Ihnen die betreffenden Betr&auml;ge erg&auml;nzend zu den geschuldeten Abonnementgeb&uuml;hren oder sonstige Entgelte in Rechnung zu stellen, die in den Nutzungsrichtlinien ver&ouml;ffentlicht sind. Bei den in der Europ&auml;ischen Union anfallenden und von Valve eingezogenen Mehrwertsteuerbetr&auml;gen (nachfolgend &bdquo;MwSt.&ldquo;) handelt es sich um die auf den Wert der jeweiligen vertragsgegenst&auml;ndlichen Inhalte, Leistungen, Hardware oder des jeweiligen Abonnements anfallende Mehrwertsteuer.</p>
				<p>Sie verpflichten sich, weder ein IP-Proxying noch ein sonstiges Verfahren einzusetzen, um den Ort Ihres Wohnsitzes zu verschleiern, wobei dies sowohl im Hinblick auf eine Umgehung von geografischen Beschr&auml;nkungen hinsichtlich der Inhalte von Spielen als auch f&uuml;r K&auml;ufe zu an Ihrem geografischen Standort nicht geltenden Preisen als auch f&uuml;r sonstige Zwecke einer entsprechenden Verschleierung gilt. Falls Sie gegen diese Pflicht versto&szlig;en, ist Valve berechtigt, den Zugang zu Ihrem Benutzerkonto zu unterbinden.</p>
			<p>B. Haftung f&uuml;r auf Ihr Benutzerkonto bezogene Geb&uuml;hren und Entgelte</p>
				<p>Als Inhaber des Benutzerkontos haften Sie f&uuml;r s&auml;mtliche Geb&uuml;hren und Entgelte einschlie&szlig;lich einschl&auml;giger Steuerbetr&auml;ge, die im Zusammenhang mit der Nutzung Ihres Benutzerkontos anfallen; dies gilt insbesondere f&uuml;r s&auml;mtliche Kaufgesch&auml;fte, die Sie oder ein Dritter unter Verwendung Ihres Benutzerkontos t&auml;tigen, einschlie&szlig;lich der Mitglieder Ihrer Familie oder Ihrer Freunde. Falls Sie Ihr Benutzerkonto k&uuml;ndigen oder l&ouml;schen, beh&auml;lt Valve sich das Recht vor, die vor L&ouml;schung oder K&uuml;ndigung des Kontos angefallenen Geb&uuml;hren, Aufschl&auml;ge oder Kosten einzuziehen. Hinsichtlich Benutzerkonten, bez&uuml;glich derer offene Zahlungsforderungen bestehen, muss zun&auml;chst ein Forderungsausgleich erfolgen, bevor Valve es Ihnen gestattet, sich erneut als Benutzer zu registrieren.</p>
			<p>C. Steam-Guthaben (Steam Wallet)</p>
				<p>Steam erm&ouml;glicht es, im Zusammenhang mit Ihrem Benutzerkonto ein Prepaid-Guthaben zu unterhalten (nachfolgend das &quot;Steam-Guthaben&quot;). Das Steam-Guthaben ist weder ein Bankkonto noch irgendeine andere Art von Zahlungsmittel. Es dient als Prepaid-Guthaben, mit dem sich Inhalte und Dienstleistungen erwerben lassen. Sie k&ouml;nnen Ihr Steam-Guthaben mittels Kreditkarte, Prepaid-Karte, Werbeaktions-Code oder unter Einsatz sonstiger, von Steam akzeptierter Zahlungsmethoden mit Geldern bis zu einem von Valve festgelegten H&ouml;chstbetrag auff&uuml;llen. Innerhalb eines Zeitraums von jeweils 24 (vierundzwanzig) Stunden darf der in Ihrem Steam-Guthaben gespeicherte Betrag zuz&uuml;glich des Gesamtbetrags der aus Ihrem Steam-Guthaben get&auml;tigten Ausgaben in der Summe den Betrag von USD 2.000 oder aber den entsprechenden Gegenwert in der jeweils einschl&auml;gigen Landesw&auml;hrung nicht &uuml;berschreiten &ndash; versuchte Einzahlungen in das Steam-Guthaben, die &uuml;ber diesen Schwellenwert hinausgehen, werden in Ihrem Steam-Guthaben so lange nicht gutgeschrieben, bis sich aufgrund Ihrer Aktivit&auml;ten eine Unterschreitung des besagten Schwellenwerts ergibt. Valve ist berechtigt, zu gegebener Zeit die Einschr&auml;nkungen f&uuml;r Steam-Guthaben und die Nutzung des Steam-Guthabens zu &auml;ndern und andere Einschr&auml;nkungen festzulegen.</p>
				<p>&Uuml;ber eine etwaige &Auml;nderung der H&ouml;chstgrenzen und H&ouml;chstums&auml;tze f&uuml;r Steam-Guthaben werden Sie unter Beachtung einer Ank&uuml;ndigungsfrist von sechzig (60) Tagen vor dem Wirksamwerden der &Auml;nderung unterrichtet. Der Umstand, dass Sie Ihr Steam-Benutzerkonto &uuml;ber einen Zeitraum von mehr als drei&szlig;ig (30) Tagen hinweg seit dem Wirksamwerden der betreffenden &Auml;nderungen nutzen, gilt als Ihre Zustimmung zu den betreffenden &Auml;nderungen. Wenn Sie mit den &Auml;nderungen nicht einverstanden sind, steht Ihnen als Abhilferecht ausschlie&szlig;lich die M&ouml;glichkeit der K&uuml;ndigung Ihres Steam-Benutzerkontos oder der Beendigung der Nutzung Ihres Steam-Guthabens zur Verf&uuml;gung. Valve ist in diesem Fall nicht verpflichtet, Ihnen ein etwa noch vorhandenes Guthaben zu erstatten.</p>
				<p>Sie k&ouml;nnen Ihr Steam-Guthaben zum Erwerb von Abonnements einzusetzen, und zwar einschlie&szlig;lich etwaiger Erwerbe, die Sie innerhalb von Spielen t&auml;tigen, wenn und soweit die Vornahme von Gesch&auml;ften mittels Steam-Guthaben vorgesehen und aktiviert ist, sowie zum Erwerb von Hardware. Gem&auml;&szlig; Vertragsziffer 3.I sind Gelder, die in ein Steam-Guthaben eingezahlt werden, weder erstattungsf&auml;hig noch &uuml;bertragbar. Im Steam-Guthaben vorhandene Betr&auml;ge stellen keinen rechtlich anerkannten Verm&ouml;genswert dar und haben au&szlig;erhalb von Steam keinen Wert. Sie k&ouml;nnen lediglich zum Erwerb von Abonnements und zugeh&ouml;rigen Inhalten unter Nutzung des Steam-Angebots eingesetzt werden (dies gilt insbesondere f&uuml;r Spiele und sonstige Anwendungen, die &uuml;ber den Steam-Shop oder einen Steam Abonnement-Marktplatz angeboten werden), sowie zum Erwerb von Hardware auf Steam. In einem Steam-Guthaben vorhandenes Guthaben hat keinen Geldwert und kann nicht in (Bar-)Geld umgetauscht werden. In einem Steam-Guthaben vorhandene, als nicht beanspruchtes Verm&ouml;gen anzusehende Betr&auml;ge k&ouml;nnen an die zust&auml;ndigen beh&ouml;rdlichen Stellen abgetreten werden.</p>
			<p>D. Handels- und Verkaufsgesch&auml;fte mit Abonnements zwischen Abonnenten</p>
				<p>Steam ist berechtigt, eine oder mehrere Funktionen oder Internetpr&auml;senzen einzurichten, mit denen Abonnenten mit bestimmten Arten von Abonnements (zum Beispiel Lizenzrechte an virtuellen Gegenst&auml;nden) handeln oder diese an andere Abonnenten verkaufen bzw. von anderen Abonnenten kaufen k&ouml;nnen (nachfolgend &bdquo;Abonnement-Marktpl&auml;tze&ldquo;). Ein Beispiel eines Abonnement-Marktplatzes ist der Steam Community Market. Durch Ihre Nutzung von oder Ihre Teilnahme an Abonnement-Marktpl&auml;tzen erm&auml;chtigen Sie Valve, die betreffenden Abonnements entweder im eigenen Namen oder als Bevollm&auml;chtigte oder als Lizenznehmerin eines Drittanbieters der einschl&auml;gigen, in Ihrem Benutzerkonto befindlichen Abonnements aus Ihrem Benutzerkonto zu &uuml;bertragen, um ein von Ihnen get&auml;tigtes Handels- oder Verkaufsgesch&auml;ft wirksam durchzuf&uuml;hren.</p>
				<p>Valve ist berechtigt, ein Entgelt f&uuml;r Handels- oder Verkaufsgesch&auml;fte in einem Abonnementmarktplatz zu erheben. Etwa entstehende Entgelte oder Geb&uuml;hren werden Ihnen vor Abschluss des Handels- oder Verkaufsgesch&auml;fts mitgeteilt.</p>
				<p>Wenn Sie einen Handel, einen Verkauf oder Kauf in einem Abonnement-Marktplatz t&auml;tigen, ist Ihnen bekannt und erkennen Sie hiermit an, dass Sie f&uuml;r gegebenenfalls auf Ihre Transaktionen zu entrichtende Steuern, einschlie&szlig;lich Umsatz- oder Verbrauchssteuern, sowie f&uuml;r die Einhaltung des einschl&auml;gigen Steuerrechts verantwortlich sind. Erl&ouml;se aus Verk&auml;ufen in einem Abonnement-Marktplatz k&ouml;nnen als zu versteuerndes Einkommen anzusehen sein. Ihnen wird empfohlen, sich bei einem Steuerberater nach Steuerpflichten im Zusammenhang mit Ihren Aktivit&auml;ten in einem Abonnement-Markt zu erkundigen.</p>
				<p>Ihnen ist bekannt und Sie erkennen hiermit an, dass Valve berechtigt ist, den Betrieb eines Abonnement-Marktplatzes einzustellen, die dort erhobenen Entgelte zu &auml;ndern oder die Bedingungen oder Merkmale eines Abonnement-Marktplatzes zu ver&auml;ndern. Valve &uuml;bernimmt Ihnen gegen&uuml;ber keinerlei Haftung im Zusammenhang mit einer etwaigen Unm&ouml;glichkeit des Handelns mit oder Verkaufs bzw. Kaufs von Abonnements im Rahmen eines Abonnement-Marktplatzes. Dies gilt insbesondere f&uuml;r den Fall der Einstellung der Handelsplattform oder der &Auml;nderung von Nutzungsbedingungen, Funktionen, Merkmalen oder Teilnahmevoraussetzungen bez&uuml;glich eines Abonnement-Marktplatzes.</p>
				<p>Ihnen ist au&szlig;erdem bekannt und Sie erkennen hiermit an, dass es sich bei den auf dem Steam-Trading-Marktplatz gehandelten, verkauften oder gekauften Abonnements um Lizenzrechte handelt, dass Sie keinerlei Eigentumsrechte an den betreffenden Abonnements haben und dass Valve etwaige &Uuml;bertragungsgesch&auml;fte (auch gesetzliche Rechts&uuml;berg&auml;nge) in Bezug auf Abonnements nicht anerkennt, wenn und soweit diese au&szlig;erhalb von Steam vorgenommen werden.</p>
			<p>E. Erwerb im Einzelhandel</p>
				<p>Valve bietet f&uuml;r Erwerber von Erstausstatter(OEM)-Versionen von Valve-Produkten und f&uuml;r Produktversionen, die f&uuml;r den Vertrieb im Einzelhandel bestimmt sind, gegebenenfalls ein Abonnement an oder verpflichtet sogar zum Erwerb eines solchen Abonnements. Der mit Ihrer Version mitgelieferte &bdquo;CD-Schl&uuml;ssel&ldquo; oder &bdquo;Produktschl&uuml;ssel&ldquo; wird zur Aktivierung Ihres Abonnements verwendet.</p>
			<p>E. Vertrags-Wiederverk&auml;ufer f&uuml;r Steam-Leistungen</p>
				<p>Sie k&ouml;nnen &uuml;ber einen Vertrags-Wiederverk&auml;ufer von Valve ein Abonnement erwerben. Der mit Ihrem Kauf mitgelieferte &bdquo;Produktschl&uuml;ssel&ldquo; wird zur Aktivierung Ihres Abonnements verwendet. Wenn Sie ein Abonnement bei einem Vertrags-Wiederverk&auml;ufer von Valve erwerben, verpflichten Sie sich, s&auml;mtliche Fragen bez&uuml;glich des Produktschl&uuml;ssels an diesen Wiederverk&auml;ufer zu richten.</p>
			<p>G. Gratis-Abonnements</p>
				<p>Bez&uuml;glich bestimmter Leistungen, Software und Inhalte hat Valve in manchen F&auml;llen ein Gratis-Abonnement im Angebot. Ebenso wie bezogen auf s&auml;mtliche Abonnements gilt auch hier, dass Sie f&uuml;r s&auml;mtliche Kosten der Inanspruchnahme von Leistungen von Internet-Dienstanbietern, Telekommunikationsanbietern und f&uuml;r s&auml;mtliche sonstigen Verbindungsentgelte, die gegebenenfalls durch die Nutzung des Steam-Angebots entstehen, ausschlie&szlig;lich selbst haften. Dies gilt selbst dann, wenn Valve ein Gratis-Abonnement anbietet.</p>
			<p>H. Drittanbieter-Websites</p>
				<p>Steam stellt gegebenenfalls Links zu Websites von Drittanbietern bereit. Manche dieser Websites stellen gegebenenfalls gesonderte Geb&uuml;hren in Rechnung, die nicht in Abonnementgeb&uuml;hren oder sonstigen Entgelten enthalten und somit zus&auml;tzlich an Valve zu entrichten sind. Steam erm&ouml;glicht gegebenenfalls auch einen Zugang zu Drittanbietern, die Inhalte, Waren und/oder Dienstleistungen auf der Steam-Plattform oder im Internet anbieten. F&uuml;r jegliche gesonderten Verbindlichkeiten oder Zahlungsverpflichtungen, die Sie im rechtsgesch&auml;ftlichen Kontakt mit diesen Drittanbietern eingehen, haften ausschlie&szlig;lich Sie. Valve gibt in Bezug auf Drittanbieter-Websites weder ausdr&uuml;cklich noch stillschweigend Zusicherungen oder Gew&auml;hrleistungen ab. Insbesondere gibt Valve keinerlei Zusicherung oder Gew&auml;hrleistung dahingehend ab, dass Leistungen oder Abonnements, die &uuml;ber diese dritten Leistungsanbieter angeboten werden, unver&auml;ndert bleiben und nicht ausgesetzt oder eingestellt werden.</p>
			<p>I. R&uuml;ckerstattungen und Widerrufsrecht</p>
				<p>Ohne Beeintr&auml;chtigung Ihrer m&ouml;glichen gesetzlichen Rechte k&ouml;nnen Sie eine R&uuml;ckerstattung Ihrer &uuml;ber Steam get&auml;tigten K&auml;ufe gem&auml;&szlig; den Bedingungen der R&uuml;ckerstattungsrichtlinie von Valve <a target="_new" href="http://store.steampowered.com/steam_refunds/">http://store.steampowered.com/steam_refunds/</a> beantragen.</p>
				<p>F&uuml;r Verbraucher in der Europ&auml;ischen Union:</p>
				<p>Die EU-Gesetzgebung sieht ein gesetzliches Widerrufsrecht f&uuml;r bestimmte Vertr&auml;ge &uuml;ber physische Waren und den Kauf digitaler Inhalte vor. Weitere Informationen &uuml;ber den Umfang Ihres gesetzlichen Widerrufsrechts und dessen Aus&uuml;bung finden Sie auf der folgenden Seite: <a target="_new" href="https://support.steampowered.com/kb_article.php?ref=8620-QYAL-4516">https://support.steampowered.com/kb_article.php?ref=8620-QYAL-4516</a>.</p><a name="4"></a><p>4. VERHALTEN IM ONLINE-VERKEHR, BETRUG UND MANIPULATION VON PROZESSEN <a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Ihr Verhalten im Online-Verkehr und Ihre Interaktion mit anderen Abonnenten sollten von Regeln des gesunden Menschenverstands und der Einhaltung elementarer Umgangsformen geleitet sein. Insbesondere m&uuml;ssen Ihr Verhalten und Ihre Interaktion dem Steam-Onlineverhaltenskodex entsprechen, der unter der Internetadresse <a target="_new" href="http://steampowered.com/index.php?area=online_conduct">http://steampowered.com/index.php?area=online_conduct</a> hinterlegt ist. Abh&auml;ngig von den Nutzungsbedingungen, die Drittanbieter hinsichtlich der von ihnen gehosteten Spiele oder sonstigen Leistungen festlegen, k&ouml;nnen im Zusammenhang mit bestimmten Abonnements zus&auml;tzliche Bestimmungen aus den einschl&auml;gigen Abonnementbedingungen gelten.</p>
		<p>Die Steam-Plattform sowie die vertragsgegenst&auml;ndlichen Inhalte und Leistungen umfassen gegebenenfalls Funktionsmerkmale, die dazu entwickelt wurden und bestimmt sind, Software- oder Hardware-Prozesse oder Funktionen aufzusp&uuml;ren und zu erkennen, die einem Spieler beim Spielen von Mehrspieler-Versionen von Inhalten oder vertragsgegenst&auml;ndlichen Leistungen oder bei Modifikationen derselben einen unlauteren Vorteil im Wettbewerb verschaffen k&ouml;nnen (&bdquo;Mogelwerkzeuge&ldquo;). Sie verpflichten sich, dass Sie selbst keine Mogelwerkzeuge erstellen und auch Dritte in keiner Weise bei der Schaffung oder Verwendung von Mogelwerkzeugen unterst&uuml;tzen werden. Sie verpflichten sich, den Betrieb der Software, die daf&uuml;r bestimmt und darauf gerichtet ist, die Verwendung von Mogelwerkzeugen zu verhindern oder zu melden, weder unmittelbar noch mittelbar zu deaktivieren, zu umgehen oder in sonstiger Weise zu beeintr&auml;chtigen.</p>
		<p>Sie erkl&auml;ren sich damit einverstanden, die Ausf&uuml;hrung von Steam oder Inhalten und Leistungen nicht zu manipulieren, au&szlig;er dies wurde durch Valve genehmigt. Ihnen ist bekannt und Sie erkennen hiermit an, dass es Ihnen sowohl Valve als auch sonstige Anbieter (Hosts) von Mehrspieler-Online-Spielen, die &uuml;ber die Steam-Plattform ver&ouml;ffentlicht werden (&bdquo;externe Hosts&ldquo;), untersagen k&ouml;nnen, an bestimmten Mehrspieler-Online-Spielen teilzunehmen, falls Sie im Zusammenhang mit der Nutzung der Steam-Plattform oder der Inhalte und Leistungen Mogelwerkzeuge verwenden oder Prozesse manipulieren.</p>
		<p>Dar&uuml;ber hinaus erkennen Sie an und stimmen zu, dass externe Hosts Ihre Nutzung von Mogelwerkzeugen oder unbefugte Manipulation von Prozessen an Valve melden k&ouml;nnen, und dass Valve Ihre bisherige Nutzung solcher Mittel an externe Hosts innerhalb der Grenzen der Steam-Datenschutzrichtlinie weitergeben kann.</p>
		<p>Valve ist berechtigt, Ihr Benutzerkonto oder ein bestimmtes Ihrer Abonnements aufgrund Ihres Verhaltens oder einer Handlung Ihrerseits zu k&uuml;ndigen, wenn es sich dabei um rechtswidriges Verhalten handelt, wenn dieses Verhalten den Tatbestand der Verwendung eines Mogelwerkzeugs erf&uuml;llt oder wenn es in sonstiger Weise die Nutzung der Steam-Plattform durch andere Abonnenten negativ beeinflusst. Ihnen ist bekannt und Sie erkennen hiermit an, dass Valve nicht verpflichtet ist, Sie vor einer etwaigen K&uuml;ndigung Ihres/Ihrer Abonnements und/oder einer L&ouml;schung Ihres Benutzerkontos zu unterrichten.</p>
		<p>Sie sind nicht berechtigt, Prozesse des Abonnement-Marktplatzes oder den Prozess der Kontoerstellung auf der Steam-Plattform mit Mogelwerkzeugen (Cheats), Automatisierungssoftware (Bots), Mods, Hacks oder anderer nicht autorisierter Software von Drittanbietern zu modifizieren oder zu automatisieren.</p><a name="5"></a><p>5. INHALTE DRITTER<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Hinsichtlich jeglicher Abonnements sowie vertragsgegenst&auml;ndlichen Inhalte und Leistungen, die nicht der Urheberschaft von Valve entstammen, nimmt Valve keine &Uuml;berwachung derartiger Inhalte von Drittanbietern, die auf der Steam-Plattform oder &uuml;ber sonstige Quellen verf&uuml;gbar sind, vor. Valve &uuml;bernimmt in Bezug auf derartige Inhalte von Drittanbietern keinerlei Verantwortung oder Haftung. Bestimmte Anwendungssoftware von Drittanbietern kann von Unternehmen f&uuml;r gesch&auml;ftliche Zwecke verwendet werden&nbsp;&ndash; Sie d&uuml;rfen derartige Software &uuml;ber die Steam-Plattform jedoch ausschlie&szlig;lich f&uuml;r Ihren privaten Gebrauch erwerben.</p><a name="6"></a><p>6. VOM BENUTZER GENERIERTE INHALTE<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
			<p>A. Allgemeine Vertragsbestimmungen</p>
				<p>Steam stellt Benutzeroberfl&auml;chen und Tools zur Verf&uuml;gung, mit denen Sie Inhalte erstellen und anderen Nutzern und/oder Valve nach alleinigem Ermessen zur Verf&uuml;gung stellen k&ouml;nnen. Unter &bdquo;vom Benutzer generierten Inhalten&ldquo; sind Inhalte zu verstehen, die anderen Benutzern durch Ihre Nutzung von Mehrspieler-Funktionen der Steam-Plattform oder Valve bzw. den Verbundunternehmen von Valve durch Ihre Nutzung der vertragsgegenst&auml;ndlichen Inhalte und Leistungen oder anderweitig zug&auml;nglich gemacht werden.</p>
				<p>Wenn Sie Inhalte auf Steam hochladen, um sie anderen Nutzern und/oder Valve zug&auml;nglich zu machen, r&auml;umen Sie Valve und den Verbundunternehmen hiermit ein weltweit geltendes, nicht ausschlie&szlig;liches Recht dahin gehend ein, zum Zwecke des Betriebs, des Vertriebs, der Integration in und der Bewerbung von Steam-Leistungen, Steam-Spielen oder anderen Steam-Angeboten, darunter Abonnements, die von den Benutzern generierten Inhalte und die auf ihrer Grundlage hergestellten, abgeleiteten Werke zu nutzen, zu vervielf&auml;ltigen, zu ver&auml;ndern, zu vertreiben, zu &uuml;bermitteln, umzuschreiben, zu &uuml;bersetzen, auszustrahlen und in sonstiger Weise Dritten mitzuteilen und &ouml;ffentlich zur Schau zu stellen und aufzuf&uuml;hren sowie abgeleitete Werke aus diesen vom Benutzer generierten Inhalten herzustellen. Mit dem Hochladen der Inhalte wird die vorliegende Lizenz Valve f&uuml;r die gesamte Dauer des Bestehens der gewerblichen Schutzrechte einger&auml;umt. Sie kann gek&uuml;ndigt werden, wenn Valve gegen die Lizenzbedingungen verst&ouml;&szlig;t und den betreffenden Versto&szlig; nicht innerhalb von vierzehn (14) Tagen nach Eingang Ihrer Versto&szlig;anzeige, welche unter der zutreffenden, auf dieser <a target="new" style="text-decoration:underline;" href="http://store.steampowered.com/privacy_agreement/">Datenschutzrichtlinien</a>-Seite angegebenen Anschrift an die Rechtsabteilung von Valve gerichtet wurde, behoben hat. Die K&uuml;ndigung der besagten Lizenz l&auml;sst die Rechte von Unterlizenznehmern unber&uuml;hrt, die aufgrund einer von Valve bereits vor Lizenzk&uuml;ndigung einger&auml;umten Unterlizenz bestehen. Valve ist der alleinige Inhaber s&auml;mtlicher Rechte an den abgeleiteten Werken, die Valve aus Ihren benutzergenerierten Inhalten hergestellt hat, und daher dazu berechtigt, Lizenzen an den besagten, abgeleiteten Werken einzur&auml;umen. Sofern Sie von Valve Cloud-Speicherdienste in Anspruch nehmen, r&auml;umen Sie uns eine Lizenz zur Speicherung Ihrer Daten als Teil dieses Dienstes ein. Valve ist berechtigt, den Umfang des von Ihnen in Anspruch genommenen Speicherplatzes zu begrenzen.</p>
				<p>Wenn Sie Valve R&uuml;ckmeldungen oder Vorschl&auml;ge zur Steam-Plattform, zu den vertragsgegenst&auml;ndlichen Inhalten und Leistungen oder zu Valve-Produkten, -Hardware oder -Dienstleistungen zukommen lassen, ist Valve nach eigenem Ermessen berechtigt, derartige R&uuml;ckmeldungen oder Vorschl&auml;ge zu nutzen, ohne Ihnen gegen&uuml;ber dadurch in irgendeiner Weise rechenschaftspflichtig zu sein.</p>
			<p>B. In den Steam Workshop hochgeladene Inhalte</p>
				<p>Einige der auf der Steam-Plattform verf&uuml;gbaren Spiele oder Anwendungen (nachfolgend &bdquo;Anwendungen mit aktivierter Steam-Workshop-Funktion&ldquo;) gestatten Ihnen das Erstellen von vom Benutzer generierten Inhalten auf der Grundlage oder unter Verwendung der Anwendung mit aktivierter Steam-Workshop-Funktion und das Einreichen derselben (nachfolgend ein &bdquo;Workshop-Beitrag&ldquo;) an eine oder mehrere Steam-Workshop-Webseiten. Workshop-Beitr&auml;ge k&ouml;nnen von der Steam Community angezeigt werden, und bei einigen Kategorien von Workshop-Beitr&auml;gen sind Benutzer unter Umst&auml;nden berechtigt, mit dem betreffenden Workshop-Beitrag zu interagieren, diesen herunterzuladen oder zu erwerben. In einigen F&auml;llen k&ouml;nnen Workshop-Beitr&auml;ge zur Integration seitens Valve oder eines Drittentwicklers in ein Spiel oder einen Abonnement-Marktplatz in Betracht gezogen werden.</p>  
				<p>Ihnen ist bekannt und Sie erkennen hiermit an, dass Valve nicht verpflichtet ist, Kopien von Workshop-Beitr&auml;gen zu nutzen, zu vertreiben bzw. weiterhin zu vertreiben, und dass Valve sich ohne jegliche Verpflichtung das Recht vorbeh&auml;lt, aus einem beliebigen Grund Workshop-Beitr&auml;ge zu beschr&auml;nken oder zu l&ouml;schen.</p>
				<p>Bestimmte Anwendungen mit aktivierter Steam-Workshop-Funktion oder bestimmte Workshop-Webseiten sind unter Umst&auml;nden besonderen Bedingungen (nachfolgend &bdquo;Anwendungsspezifische Bedingungen&ldquo;) unterworfen, die in Erg&auml;nzung oder anstelle der in dieser Vertragsziffer ausgef&uuml;hrten Bedingungen gelten. Anwendungsspezifische Bedingungen regeln insbesondere in solchen F&auml;llen, in denen Workshop-Beitr&auml;ge f&uuml;r ein Entgelt vertrieben werden, auf welche Weise erzielte Einnahmen aufzuteilen sind. Soweit in den anwendungsspezifischen Bedingungen (sofern vorhanden) nichts anderes angegeben ist, gelten f&uuml;r Workshop-Beitrage die folgenden allgemeinen Richtlinien.</p>
		<p>
			<ul>
				<li>Workshop-Beitr&auml;ge sind Abonnements, und somit erkennen Sie an, dass allen Abonnenten, die im Rahmen des Vertriebs Ihren Workshop-Beitrag erhalten, dieselben Rechte zur Nutzung Ihres Workshop-Beitrags gew&auml;hrt werden (und diese denselben Beschr&auml;nkungen unterworfen sind), wie dies in der vorliegenden Vereinbarung in Bezug auf jegliche anderen Abonnements ausgef&uuml;hrt ist.<br><li>Unbeschadet der in Vertragsziffer 6.A beschriebenen Lizenz hat Valve nur in folgenden F&auml;llen das Recht, aus Ihrem Workshop-Beitrag abgeleitete Werke zu ver&auml;ndern oder herzustellen: (a) Valve kann Ver&auml;nderungen vornehmen, die notwendig sind, um Ihren Beitrag mit der Funktionalit&auml;t von Steam und dem Workshop kompatibel zu machen, und (b) Valve oder der entsprechende Entwickler k&ouml;nnen Ver&auml;nderungen an Workshop-Beitr&auml;gen vornehmen, die f&uuml;r den Vertrieb innerhalb von Anwendungen akzeptiert wurden, sofern dies als eine notwendige oder w&uuml;nschenswerte Verbesserung des Gameplays erscheint.<li>Sie sind in einem solchen Fall nach alleinigem Ermessen berechtigt, den jeweiligen Workshop-Beitrag aus der betreffenden Workshop-Webseite zu entfernen. Falls Sie sich daf&uuml;r entscheiden, besitzt Valve nicht l&auml;nger das Recht, den Workshop-Beitrag zu nutzen, zu vertreiben, zu &uuml;bermitteln, weiterzugeben, &ouml;ffentlich zur Schau zu stellen oder auszuf&uuml;hren, mit der Ausnahme, dass (a) Valve weiterhin von diesen Rechten in Bezug auf jene Workshop-Beitr&auml;ge Gebrauch machen darf, die f&uuml;r einen spielinternen Vertrieb genehmigt wurden oder auf eine Weise vertrieben werden, die deren spielinterne Nutzung gestattet, und (b) ein Entfernen Ihrerseits in keiner Weise die Rechte von Abonnenten beeintr&auml;chtigt, die bereits den Zugang zu einer Kopie des betreffenden Workshop-Beitrags erworben haben.</ul>
		</p>
				<p>Sofern in den anwendungsspezifischen Bedingungen nichts anderes ausgef&uuml;hrt ist, erkennen Sie an, dass die Gegenleistung seitens Valve f&uuml;r Ihren Workshop-Beitrag Ihre gesamte Verg&uuml;tung darstellt und dass Sie keinen Anspruch auf weitere Rechte oder Verg&uuml;tungen im Zusammenhang mit den Valve und den anderen Abonnenten gew&auml;hrten Rechten besitzen.</p>
			<p>C. Werbeaktionen und sonstige werbliche Ma&szlig;nahmen</p>
			<p>Wenn Sie Steam-Leistungen (z.B. die Steam-Kuratoren-Listen oder die Steam-Rundfunkleistungen) zur Bewerbung von Produkten, Leistungen oder Veranstaltungen im Austausch f&uuml;r eine beliebige Form von Gegenleistung eines Dritten (einschlie&szlig;lich nichtmonet&auml;rer Belohnungen wie etwa Freispiele) nutzen, m&uuml;ssen Sie Ihren Adressaten die Herkunft der betreffenden Gegenleistung klar und deutlich mitteilen.</p>
			<p>D. Zusicherungen und Gew&auml;hrleistungen</p>
				<p>Sie sichern hiermit zu und &uuml;bernehmen die Gew&auml;hr daf&uuml;r, dass Sie &uuml;ber ausreichende Rechte &uuml;ber vom Benutzer generierten Inhalte verf&uuml;gen, um Valve und anderen betroffenen Parteien die oben unter A. und B. oder in allen sonstigen Lizenzvereinbarungen, die f&uuml;r die konkrete Anwendung mit aktivierter Steam-Workshop-Funktion oder Workshop-Webseite zutreffen, beschriebenen Rechte einzur&auml;umen. Dies umfasst unter anderem Immaterialg&uuml;terrechte jeglicher Art oder sonstige Eigentumsrechte oder Pers&ouml;nlichkeitsrechte, die durch die vom Benutzer generierten Inhalte betroffen oder in diesen enthalten sind. Insbesondere im Hinblick auf Workshop-Beitr&auml;ge sichern Sie hiermit zu und &uuml;bernehmen die Gew&auml;hr daf&uuml;r, dass der betreffende Workshop-Beitrag urspr&uuml;nglich von Ihnen erstellt wurde (oder, im Fall eines Workshop-Beitrags, der neben Ihnen auch weitere Beitragsleistende umfasst, dass dieser von Ihnen und den anderen Beitragsleistenden erstellt wurde und Sie in einem solchen Fall berechtigt sind, den betreffenden Workshop-Beitrag im Namen aller anderen Beitragsleistenden einzureichen).</p>
				<p>Sie sichern des Weiteren zu und &uuml;bernehmen die Gew&auml;hr daf&uuml;r, dass die vom Benutzer generierten Inhalte, Ihr Einreichen dieser Inhalte und Ihr Einr&auml;umen der Rechte an diesen Inhalten keine Verletzung einschl&auml;giger Vertr&auml;ge, Gesetze oder Vorschriften beinhalten.</p><a name="7"></a><p>7. AUSSCHL&Uuml;SSE, HAFTUNGSBESCHR&Auml;NKUNG, GEW&Auml;HRLEISTUNGSAUSSCHLUSS, GARANTIEBESCHR&Auml;NKUNG UND -VEREINBARUNG<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>DIE VORLIEGENDE VERTRAGSZIFFER 7 GILT NICHT F&Uuml;R IN DER EU ANS&Auml;SSIGE ABONNENTEN.</p>
		<p>
			<ul>
				<li>DIE VORLIEGENDE VERTRAGSZIFFER 7 WIRD IN BEZUG AUF IN AUSTRALIEN ANS&Auml;SSIGE ABONNENTEN NICHT DAHINGEHEND AUSGELEGT BZW. ANGEWANDT, DASS DURCH SIE DIE GELTENDMACHUNG VON RECHTEN ODER ANSPR&Uuml;CHEN AUSGESCHLOSSEN, BESCHR&Auml;NKT ODER INHALTLICH MODIFIZIERT IST, WELCHE VON RECHTS WEGEN NICHT AUSGESCHLOSSEN, BESCHR&Auml;NKT ODER MODIFIZIERT WERDEN K&Ouml;NNEN, DARUNTER AUCH NICHT DIE RECHTE, DIE DURCH DAS AUSTRALISCHE GESETZ &Uuml;BER VERBRAUCHERRECHTE (AUSTRALIAN CONSUMER LAW, ACL) EINGER&Auml;UMT WERDEN. DAS ACL GEW&Auml;HRLEISTET, DASS G&Uuml;TER MIT GARANTIEN AUSGELIEFERT WERDEN, DARUNTER DIE GARANTIE, DASS DIE BETREFFENDEN G&Uuml;TER VON AKZEPTABLER QUALIT&Auml;T SIND. BEI VERST&Ouml;SSEN GEGEN DIESE GARANTIE BESTEHT ANSPRUCH AUF EINE GEGENLEISTUNG (REPARATUR ODER ERSATZ DER BETREFFENDEN G&Uuml;TER ODER ERSTATTUNG DES KAUFPREISES). WENN WEDER REPARATUR NOCH ERSATZ M&Ouml;GLICH SIND ODER WENN EIN SCHWERWIEGENDER VERSTOSS VORLIEGT, BESTEHT ANSPRUCH AUF ERSTATTUNG DES KAUFPREISES.</li>
				<li>DIE VORLIEGENDE VERTRAGSZIFFER 7 WIRD IN BEZUG AUF IN NEUSEELAND ANS&Auml;SSIGE ABONNENTEN NICHT DAHINGEHEND AUSGELEGT BZW. ANGEWANDT, DASS DURCH SIE DIE GELTENDMACHUNG VON RECHTEN ODER ANSPR&Uuml;CHEN AUSGESCHLOSSEN, BESCHR&Auml;NKT ODER INHALTLICH MODIFIZIERT IST, WELCHE VON RECHTS WEGEN NICHT AUSGESCHLOSSEN, BESCHR&Auml;NKT ODER MODIFIZIERT WERDEN K&Ouml;NNEN, DARUNTER AUCH NICHT DIE RECHTE, DIE DURCH DAS NEUSEEL&Auml;NDISCHE GESETZ &Uuml;BER GARANTIERTE VERBRAUCHERRECHTE VON 1993 (NEW ZEALAND CONSUMER GUARANTEES ACT 1993) EINGER&Auml;UMT WERDEN. DAS BESAGTE GESETZ SIEHT BESTIMMTE GARANTIERTE RECHTE VOR, DARUNTER EINE VORGESCHRIEBENE GEW&Auml;HRLEISTUNG DAF&Uuml;R, DASS BEREITGESTELLTE WAREN UND DIENSTLEISTUNGEN EINE AKZEPTABLE QUALIT&Auml;T AUFWEISEN. WENN DIESE VERPFLICHTUNG NICHT EINGEHALTEN WIRD, BESTEHEN LEISTUNGSST&Ouml;RUNGSANSPR&Uuml;CHE BEZ&Uuml;GLICH DER SOFTWARE (DARUNTER GGF. ANSPR&Uuml;CHE AUF INSTANDSETZUNG, ERSATZLIEFERUNG ODER ENTGELTERSTATTUNG). F&Uuml;R DEN FALL, DASS DIE ERF&Uuml;LLUNG EINES LEISTUNGSST&Ouml;RUNGSANSPRUCHS UNM&Ouml;GLICH ODER DER MANGEL WEGEN SEINER ERHEBLICHKEIT NICHT BEHEBBAR IST, SIEHT DAS GESETZ EINE ENTGELTERSTATTUNG VOR.</li>
			</ul>
		</p>
		<p>Bevor Sie ein Abonnement abschlie&szlig;en, sollten Sie die auf der Steam-Plattform bereitgestellten Produktinformationen, darunter auch die Abonnementbeschreibung, die erforderlichen technischen Voraussetzungen und die Benutzerbewertungen durchlesen.</p>
			<p>A. AUSSCHL&Uuml;SSE</p>
				<p>IN DEM NACH GELTENDEM RECHT MAXIMAL ZUL&Auml;SSIGEN UMFANG SCHLIESSEN VALVE UND DIE VERBUNDUNTERNEHMEN UND LEISTUNGSERBRINGER VON VALVE HIERMIT AUSDR&Uuml;CKLICH (I) JEGLICHE GEW&Auml;HRLEISTUNG IN BEZUG AUF DAS STEAM-ANGEBOT, DIE VERTRAGSGEGENST&Auml;NDLICHEN INHALTE UND LEISTUNGEN UND DIE ABONNEMENTS SOWIE (II) JEGLICHE NACH ANGLO-AMERIKANISCHEM COMMON LAW VORGESEHENEN PFLICHTEN IN BEZUG AUF DAS STEAM-ANGEBOT, DIE VERTRAGSGEGENST&Auml;NDLICHEN INHALTE UND LEISTUNGEN UND DIE ABONNEMENTS AUS, WOBEI DIES INSBESONDERE F&Uuml;R EINE HAFTUNG AUFGRUND VON FAHRL&Auml;SSIGKEIT UND WEGEN UNFACHM&Auml;NNISCHER LEISTUNGSERBRINGUNG GILT. DAS STEAM-ANGEBOT, DIE VERTRAGSGEGENST&Auml;NDLICHEN INHALTE UND LEISTUNGEN, DIE ABONNEMENT-LEISTUNGEN SOWIE JEGLICHE DIESBEZ&Uuml;GLICH VERF&Uuml;GBAREN DATEN UND INFORMATIONEN WERDEN &bdquo;WIE GELIEFERT&ldquo; UND &bdquo;SO LANGE DER VORRAT REICHT&ldquo; SOWIE &bdquo;MIT S&Auml;MTLICHEN ETWA VORHANDENEN FEHLERN&ldquo; UNTER AUSSCHLUSS JEGLICHER GEW&Auml;HRLEISTUNG GLEICH WELCHER ART UND OB AUSDR&Uuml;CKLICH ODER STILLSCHWEIGEND VEREINBART, BEREITGESTELLT, WOBEI INSBESONDERE EINE STILLSCHWEIGENDE GEW&Auml;HRLEISTUNG DER MARKTG&Auml;NGIGKEIT, DER EIGNUNG F&Uuml;R EINEN BESTIMMTEN ZWECK UND DER FREIHEIT VON RECHTEN DRITTER AUSGESCHLOSSEN IST. JEGLICHE GEW&Auml;HRLEISTUNG IM ZUSAMMENHANG MIT VERST&Ouml;SSEN IM SINNE DES PARAGRAPHEN 2-312 DES US-AMERIKANISCHEN EINHEITLICHEN HANDELSGESETZBUCHES (SECTION 2-312 UNIFORM COMMERCIAL CODE) UND/ODER EINEM SONSTIGEN VERGLEICHBAREN GESETZ EINES US-BUNDESSTAATES WIRD HIERMIT AUSDR&Uuml;CKLICH AUSGESCHLOSSEN. DAR&Uuml;BER HINAUS BESTEHT KEINERLEI RECHTSM&Auml;NGELHAFTUNG ODER SONSTIGE GEW&Auml;HRLEISTUNG IN BEZUG AUF EINE UNGEST&Ouml;RTE NUTZUNG IHRERSEITS ODER EINE BERECHTIGUNG MIT BLICK AUF DAS STEAM-ANGEBOT, DIE VERTRAGSGEGENST&Auml;NDLICHEN INHALTE UND LEISTUNGEN, DIE ABONNEMENT-LEISTUNGEN ODER INFORMATIONEN, DIE IN DIESEM ZUSAMMENHANG ZUR VERF&Uuml;GUNG STEHEN.</p>
				<p>ETWA WEGEN EINES VERTRAGSVERSTOSSES NACH PARAGRAPH 2-312 DES US-AMERIKANISCHEN EINHEITLICHEN HANDELSGESETZBUCHES (SECTION 2.312 UNIFORM COMMERCIAL CODE) ZUSTEHENDE GEW&Auml;HRLEISTUNGSRECHTE SIND AUSDR&Uuml;CKLICH AUSGESCHLOSSEN.</p>
			<p>B. HAFTUNGSBESCHR&Auml;NKUNG</p>
				<p>SOWEIT DIES NACH EINSCHL&Auml;GIGEM RECHT ZUL&Auml;SSIG IST, HAFTEN WEDER VALVE NOCH DIE LIZENZGEBER VON VALVE ODER DEREN JEWEILIGE VERBUNDUNTERNEHMEN BZW. DIE F&Uuml;R VALVE T&Auml;TIGEN LEISTUNGSANBIETER GLEICH IN WELCHER ART F&Uuml;R JEGLICHE VERLUSTE ODER SCH&Auml;DEN, DIE SICH AUS DER NUTZUNG ODER DER UNM&Ouml;GLICHKEIT DER NUTZUNG VON STEAM-LEISTUNGEN, IHRES BENUTZERKONTOS, IHRER ABONNEMENTS UND DER VERTRAGSGEGENST&Auml;NDLICHEN INHALTE UND LEISTUNGEN ERGEBEN, WOBEI IM SINNE EINER NICHT ABSCHLIESSENDEN AUFZ&Auml;HLUNG INSBESONDERE EINE HAFTUNG WEGEN GOODWILL-SCH&Auml;DEN, BETRIEBSUNTERBRECHUNGEN, ST&Ouml;RUNGEN ODER FEHLFUNKTIONEN VON COMPUTERN SOWIE WEGEN JEGLICHER SONSTIGER WIRTSCHAFTLICHER SCH&Auml;DEN UND VERLUSTE AUSGESCHLOSSEN IST. KEINESFALLS HAFTET VALVE F&Uuml;R MITTELBARE, BEIL&Auml;UFIG ENTSTANDENE, FOLGE- ODER KONKRETE SCH&Auml;DEN, SCH&Auml;DEN MIT STRAFCHARAKTER ODER AUF VERSCH&Auml;RFTEN SCHADENSERSATZ ODER F&Uuml;R SONSTIGE SCH&Auml;DEN, DIE AUS ODER IM ZUSAMMENHANG MIT DER NUTZUNG DER STEAM-ANGEBOTE, DER VERTRAGSGEGENST&Auml;NDLICHEN INHALTE UND LEISTUNGEN, DEN ABONNEMENTS UND JEGLICHEN DIESBEZ&Uuml;GLICH VERF&Uuml;GBAREN DATEN UND INFORMATIONEN ODER AUS DER VERZ&Ouml;GERUNG ODER UNF&Auml;HIGKEIT DER NUTZUNG DERSELBEN ENTSTEHEN, SELBST F&Uuml;R DEN FALL, DASS ES SICH UM DAS EIGENE VERSCHULDEN VON VALVE ODER VERBUNDUNTERNEHMEN VON VALVE, UM UNERLAUBTE HANDLUNGEN (EINSCHLIESSLICH FAHRL&Auml;SSIGKEIT), KAUSALHAFTUNG, VERST&Ouml;SSE GEGEN DEN VERTRAG ODER DIE GARANTIE VON VALVE DURCH VALVE ODER VERBUNDUNTERNEHMEN VON VALVE HANDELT, UND AUCH WENN VALVE &Uuml;BER DIE M&Ouml;GLICHKEIT SOLCHER SCH&Auml;DEN IN KENNTNIS GESETZT WURDE. DIESE BESCHR&Auml;NKUNGEN UND AUSSCHL&Uuml;SSE IN BEZUG AUF DIE SCHADENSHAFTUNG GELTEN SELBST DANN, WENN EIN ABHILFERECHT KEINEN ANGEMESSEN SCHADENSAUSGLEICH DARSTELLT.</p>
				<p>DA IN MANCHEN STAATEN ODER HOHEITSGEBIETEN DER AUSSCHLUSS ODER DIE BESCHR&Auml;NKUNG DER HAFTUNG F&Uuml;R FOLGESCH&Auml;DEN ODER BEIL&Auml;UFIG ENTSTANDENE SCH&Auml;DEN RECHTLICH NICHT ZUL&Auml;SSIG IST, IST DIE HAFTUNG VON VALVE SOWIE DER LIZENZGEBER UND VERBUNDUNTERNEHMEN VON VALVE IN DEN BETREFFENDEN STAATEN UND HOHEITSGEBIETEN IN DEM UMFANG BESCHR&Auml;NKT, WIE DIES GESETZLICH ZUL&Auml;SSIG IST.</p>
			<p>C. GEW&Auml;HRLEISTUNGSAUSSCHLUSS</p>
				<p>IN DEM NACH GELTENDEM RECHT MAXIMAL ZUL&Auml;SSIGEN UMFANG &Uuml;BERNEHMEN WEDER VALVE NOCH DIE VERBUNDUNTERNEHMEN VON VALVE DIE GEW&Auml;HR F&Uuml;R EINEN UNTERBRECHUNGSFREIEN, FEHLERFREIEN, VIRUSFREIEN ODER SICHEREN BETRIEB UND ZUGRIFF AUF DAS STEAM-ANGEBOT, DIE VERTRAGSGEGENST&Auml;NDLICHEN INHALTE UND LEISTUNGEN, IHR BENUTZERKONTO UND/ODER IHR(E) ABONNEMENT(S) ODER BELIEBIGE DIESBEZ&Uuml;GLICHE DATEN UND INFORMATIONEN.</p>
			<p>D. GARANTIEBESCHR&Auml;NKUNG UND -VEREINBARUNG</p>
				<p>F&Uuml;R BESTIMMTE HARDWARE, DIE SIE VON VALVE ERWERBEN, GILT EINE GARANTIEBESCHR&Auml;NKUNG UND -VEREINBARUNG [BZW. JE NACH IHREM STANDORT EINE GESETZLICHE GEW&Auml;HRLEISTUNG], DIE <a style="text-decoration:underline;" href="https://support.steampowered.com/kb_article.php?ref=4577-TUJV-6223">HIER</a> DETAILLIERT ERL&Auml;UTERT WIRD.</p><a name="8"></a><p>8. VERTRAGS&Auml;NDERUNGEN<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>HINWEIS: Wenn Sie ein Verbraucher mit Wohnsitz in Deutschland sind, gilt f&uuml;r Sie eine andere Fassung der Vertragsziffer&nbsp;8, die Sie <a style="text-decoration:underline;" href="http://store.steampowered.com/subscriber_agreement_de/">hier</a> nachlesen k&ouml;nnen.</p>
			<p>A. Gegenseitige &Auml;nderung</p>
				<p>Die vorliegende Vereinbarung kann auf einen Vorschlag von Valve hin jederzeit einvernehmlich, d.&nbsp;h. mit Ihrer ausdr&uuml;cklichen Zustimmung zu dem besagten Vorschlag von Valve ge&auml;ndert werden.</p>
			<p>B. Einseitige &Auml;nderung</p>
				<p>Valve ist au&szlig;erdem berechtigt, die vorliegende Vereinbarung (einschlie&szlig;lich etwaiger Abonnementbedingungen oder Nutzungsrichtlinien) im eigenen Ermessen jederzeit zu &auml;ndern und/oder zu erg&auml;nzen. In einem solchen Fall werden Sie von der &Auml;nderung der vorliegenden Vereinbarung durch Valve unter Beachtung einer Ank&uuml;ndigungsfrist von mindestens drei&szlig;ig (30) Tagen vor dem Wirksamwerden der Vertrags&auml;nderung per E-Mail unterrichtet. Sie k&ouml;nnen die Vereinbarung jederzeit unter der folgenden Internetadresse anzeigen: <a target="_new" href="http://www.steampowered.com/">http://www.steampowered.com/</a>. Hierbei gilt der Umstand, dass Sie gegebenenfalls Ihr Benutzerkonto nicht vor dem Wirksamwerden der Vertrags&auml;nderung l&ouml;schen, als Ihrerseitige Zustimmung zu den ge&auml;nderten Vertragsbedingungen. Sofern Sie mit einer Vertrags&auml;nderung oder den Bedingungen der vorliegenden Vereinbarung nicht einverstanden sind, besteht Ihr einziges Abhilferecht darin, Ihr Benutzerkonto zu l&ouml;schen oder die Nutzung des/der betroffenen Abonnements einzustellen. Weder ist Valve verpflichtet, bez&uuml;glich Ihres Benutzerkontos aufgelaufene Geb&uuml;hren bzw. Entgelte vor der L&ouml;schung Ihres Kontos oder vor Einstellung der Nutzung eines Abonnements zu erstatten, noch dazu, unter den besagten Umst&auml;nden eine anteilige Erstattung vorzunehmen.</p><a name="9"></a><p>9. LAUFZEIT UND VERTRAGSBEENDIGUNG<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
			<p>A. Laufzeit</p>
				<p>Die Laufzeit der vorliegenden Vereinbarung (nachfolgend die &bdquo;Laufzeit&ldquo;) beginnt an dem Tag, an dem Sie erstmalig Ihre Zustimmung zur Geltung der vorliegenden Vertragsbedingungen erkl&auml;ren, und die Vereinbarung bleibt so lange wirksam, bis sie gem&auml;&szlig; den Bestimmungen der vorliegenden Vereinbarung gek&uuml;ndigt oder anderweitig beendet wird.</p>
			<p>B. Ihrerseitige K&uuml;ndigung</p>
				<p>Sie sind berechtigt, Ihr Benutzerkonto jederzeit zu k&uuml;ndigen. Sie sind berechtigt, die Nutzung eines Abonnements jederzeit einzustellen, oder Sie k&ouml;nnen Valve nach Ihrer Wahl darum bitten, Ihren Zugang zu einem Abonnement zu beenden. Abonnements sind jedoch nicht &uuml;bertragbar, sodass der Original-Aktivierungsschl&uuml;ssel selbst dann, wenn Ihr Zugang zu einem Abonnement bez&uuml;glich eines bestimmten Spiels oder einer bestimmten Anwendung beendet wird, nicht bez&uuml;glich eines anderen Benutzerkontos registriert werden kann. Dies gilt selbst dann, wenn das Abonnement in einem Einzelhandelsgesch&auml;ft erworben wurde. Der Zugang zu Abonnements, die als Teil eines Pakets oder B&uuml;ndels erworben wurden, kann nicht gesondert gek&uuml;ndigt werden. Die K&uuml;ndigung des Zugangs zu einem Spiel, das zu einem B&uuml;ndel geh&ouml;rt, f&uuml;hrt dazu, dass der Zugang zu s&auml;mtlichen als Teil eines Pakets erworbenen Spielen gek&uuml;ndigt und beendet und vom Benutzerkonto entfernt wird. Der Umstand, dass Sie ein Konto l&ouml;schen oder die Nutzung eines Abonnements einstellen oder darum bitten, den Zugang zu einem Abonnement zu beenden, berechtigt Sie zu keinerlei Erstattung, insbesondere zu keiner Erstattung von Abonnementgeb&uuml;hren. Valve beh&auml;lt sich das Recht vor, Geb&uuml;hren, Aufschl&auml;ge und Kosten einzuziehen, die vor einer L&ouml;schung Ihres Kontos oder zur Aufhebung Ihres Zugangs zu einem bestimmten Abonnement entstanden sind. Dar&uuml;ber hinaus schulden Sie den Ausgleich von Kosten und Geb&uuml;hren, die gegebenenfalls vor der Ihrerseitigen Kontol&ouml;schung oder K&uuml;ndigung bei Drittanbietern oder dritten Anbietern von Inhalten entstanden sind.</p>
			<p>C. K&uuml;ndigung durch Valve</p>
				<p>Valve ist berechtigt, Ihr Benutzerkonto oder ein bestimmtes Abonnement/bestimmte Abonnements in den folgenden F&auml;llen jederzeit zu l&ouml;schen: (a) Valve stellt generell die Bereitstellung von Abonnements f&uuml;r Abonnenten in einer vergleichbaren Situation ein, oder (b) Sie versto&szlig;en gegen Bedingungen der vorliegenden Vereinbarung (einschlie&szlig;lich etwaiger Abonnementbedingungen oder Nutzungsrichtlinien). F&uuml;r den Fall, dass Ihr Benutzerkonto oder ein bestimmtes Abonnement von Valve aufgrund eines Versto&szlig;es gegen die vorliegende Vereinbarung oder wegen regelwidrigen oder rechtswidrigen Verhaltens gek&uuml;ndigt oder gel&ouml;scht wird, haben Sie keinerlei Anspruch auf eine Erstattung von Zahlungen, insbesondere haben Sie keinen Anspruch auf eine Erstattung von Abonnementgeb&uuml;hren oder Ihrem nicht verbrauchten Steam-Guthaben.</p>
			<p>D. Fortgeltung von Vertragsbestimmungen</p>
				<p>Die Vertragsziffern 2.C., 2.D., 2.F., 2.G., 3.A., 3.B., 3.D., 3.H. und 5&ndash;12 gelten &uuml;ber den Zeitpunkt des Ablaufes oder der K&uuml;ndigung der vorliegenden Vereinbarung hinaus.</p><a name="10"></a><p>10. ANWENDBARES RECHT/SCHLICHTUNG/GERICHTSSTAND/ANWALTSGEB&Uuml;HREN<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>F&uuml;r alle Kunden au&szlig;erhalb der Europ&auml;ischen Union:</p>
		<p>Sie und Valve erkl&auml;ren sich damit einverstanden, dass diese Vereinbarung als im US-Bundesstaat Washington abgeschlossen und nach dem Recht des Bundesstaates Washington gilt&nbsp;&ndash; unter Ausschluss des Kollisionsrechts und des UN-&Uuml;bereinkommens &uuml;ber Vertr&auml;ge &uuml;ber den internationalen Warenkauf (CISG)&nbsp;&ndash; und alle Anspr&uuml;che regelt, die sich aus oder in Verbindung mit Folgendem ergeben: (i) alle Aspekte der Beziehung zwischen uns; (ii) der vorliegenden Vereinbarung; oder (iii) Ihrer Nutzung von Steam, Ihrem Benutzerkonto oder den vertragsgegenst&auml;ndlichen Inhalten und Leistungen; mit der Ausnahme, dass das US-Bundesgesetz Federal Arbitration Act Schiedsverfahren regelt, soweit dies nach den Gesetzen Ihres Landes zul&auml;ssig ist. Vorbehaltlich der nachfolgenden Vertragsziffer&nbsp;11 (Streitbeilegung/verbindliche Schiedsvereinbarung/Verzicht auf Sammelklagen) verpflichten Sie und Valve sich, im Falle der Geltendmachung von Anspr&uuml;chen im Rahmen eines Gerichtsverfahrens ein solches Verfahren ausschlie&szlig;lich bei einem f&uuml;r den Streitgegenstand zust&auml;ndigen und im Bezirk King (King County), Washington, ans&auml;ssigen Gericht anh&auml;ngig zu machen und zu f&uuml;hren. Sie und Valve stimmen hiermit der ausschlie&szlig;lichen Zust&auml;ndigkeit der besagten Gerichte zu. Bei Streitigkeiten, die sich aus oder im Zusammenhang mit dieser Vereinbarung, Ihrer Nutzung von Steam, Ihrem Benutzerkonto oder den vertragsgegenst&auml;ndlichen Inhalten und Leistungen ergeben, hat die obsiegende Partei Anspruch auf Erstattung der ihr entstandenen Auslagen und Anwaltsgeb&uuml;hren (ausgenommen Schiedsverfahren, siehe Vertragsziffer 11.C).</p>
		<p>F&uuml;r Kunden innerhalb der Europ&auml;ischen Union</p>
		<p>Im Falle einer Streitigkeit, welche die Interpretation, Erf&uuml;llung oder G&uuml;ltigkeit der Abonnementvereinbarung betrifft, wird eine g&uuml;tliche L&ouml;sung gesucht, bevor gegebenenfalls rechtliche Schritte eingeleitet werden. Beschwerden k&ouml;nnen auf <a style="text-decoration:underline;" href="http://help.steampowered.com">http://help.steampowered.com</a> eingereicht werden. Falls eine Beschwerde scheitert, k&ouml;nnen Sie innerhalb eines Jahres nach dem Scheitern der Beschwerde eine au&szlig;ergerichtliche Streitbeilegung beantragen, indem Sie eine Online-Beschwerde auf der Website zur Online-Streitbeilegung der Europ&auml;ischen Kommission einreichen: <a style="text-decoration:underline;" href="https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.chooseLanguage">https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.chooseLanguage</a></p>
		<p>Falls au&szlig;ergerichtliche Schlichtungsverfahren fehlschlagen, kann Klage beim zust&auml;ndigen Gericht erhoben werden.</p><a name="11"></a><p>11. STREITBEILEGUNG/VERBINDLICHE SCHIEDSVEREINBARUNG/VERZICHT AUF SAMMELKLAGEN<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Die Regelungen der vorliegenden Vertragsziffer 11 gelten im gr&ouml;&szlig;tm&ouml;glichen, durch das anwendbare Recht gestatteten Umfang. DIE VORLIEGENDE VERTRAGSZIFFER 11 GILT INSBESONDERE DANN NICHT F&Uuml;R SIE, WENN SIE IHREN WOHNSITZ IN DER PROVINZ QUEBEC (KANADA) ODER DER EUROP&Auml;ISCHEN UNION HABEN.</p>
		<p>Den meisten Beschwerden und Anliegen von Kunden kann durch Nutzung der Support-Pr&auml;senz von Steam unter der folgenden Internetadresse abgeholfen werden: <a target="_new" href="https://support.steampowered.com/">https://support.steampowered.com/</a>. Falls es Valve nicht gelingen sollte, Ihrer Beschwerde oder Ihrem Anliegen abzuhelfen, und falls zwischen Ihnen und Valve weiterhin Streit bestehen sollte, regelt der vorliegende Vertragsabschnitt, worauf die Parteien sich hiermit im Hinblick auf die Herbeif&uuml;hrung einer Streitbeilegung einigen.</p>
			<p>A. Alle Anspr&uuml;che, au&szlig;er in Bezug auf geistiges Eigentum, unbefugte Nutzung, Piraterie oder Diebstahl, unterliegen einem Schiedsverfahren.</p>
				<p>SIE UND VALVE ERKL&Auml;REN SICH EINVERSTANDEN, S&Auml;MTLICHE STREITIGKEITEN UND ANSPR&Uuml;CHE ZWISCHEN UNS UND IHNEN &Uuml;BER EIN VERBINDLICHES, EINZELFALLBEZOGENES SCHIEDSVERFAHRENS ZU KL&Auml;REN. DIES SCHLIESST U.&nbsp;A. ALLE ANSPR&Uuml;CHE AUS UND IM ZUSAMMENHANG MIT: (i) BELIEBIGEN GEGENST&Auml;NDEN, DIE DAS VERH&Auml;LTNIS ZWISCHEN IHNEN UND UNS BETREFFEN; (ii) DER VORLIEGENDEN VEREINBARUNG; ODER (iii) IHRER INANSPRUCHNAHME VON STEAM-ANGEBOTEN ODER STEAM-LEISTUNGEN UND DER VERWENDUNG IHRES BENUTZERKONTOS, DER HARDWARE ODER DER VERTRAGSGEGENST&Auml;NDLICHEN INHALTE UND LEISTUNGEN EIN. DIES GILT UNABH&Auml;NGIG DAVON, OB DERARTIGE ANSPR&Uuml;CHE AUF VERTRAG, DELIKT, GESETZ, BETRUG, UNLAUTEREN WETTBEWERB, FALSCHE ZUSICHERUNG ODER AUF EINE SONSTIGE RECHTS-(THEORETISCHE) GRUNDLAGE GEST&Uuml;TZT SIND, UND UMFASST S&Auml;MTLICHE ANSPR&Uuml;CHE, DIE IM NAMEN EINES ANDEREN GELTEND GEMACHT WURDEN.</p>
				<p>Die Regelungen der vorliegenden Vertragsziffer&nbsp;11 gelten jedoch nicht f&uuml;r die folgenden Arten von Anspr&uuml;chen und Streitigkeiten, die Sie oder Valve zum Gegenstand eines Rechtsstreits vor einem zust&auml;ndigen Gericht machen, n&auml;mlich: (i) Anspr&uuml;che wegen der Verletzung oder anderweitig missbr&auml;uchlichen Nutzung von Immaterialg&uuml;terrechten, einschlie&szlig;lich eines Vorgehens im einstweiligen Rechtsschutz, sowie (ii) Anspr&uuml;che aus und im Zusammenhang mit einer behaupteten, rechtswidrigen Nutzung, Produktpiraterie oder Diebstahl.</p>
				<p>Die Regelungen der vorliegenden Vertragsziffer 11 hindern Sie nicht daran, kommunale, landeseigene oder bundesstaatliche Beh&ouml;rden mit Ihrer Streitigkeit zu befassen, die wiederum in Ihrem Namen gegen uns vorgehen k&ouml;nnen, wenn das Gesetz dies gestattet.</p>
				<p>Ein Schiedsverfahren ist ein Verfahren, das vor einem neutralen Schiedsrichter anstelle eines Richters oder vor Geschworenen durchgef&uuml;hrt wird. Ein Schiedsverfahren ist weniger formal als ein vor Gericht gef&uuml;hrter Rechtsstreit und bietet nur eingeschr&auml;nktere M&ouml;glichkeiten der Sachaufkl&auml;rung und Beweisf&uuml;hrung. Es folgt anderen Regeln als ein Gerichtsverfahren und kann nur sehr eingeschr&auml;nkt von Gerichten &uuml;berpr&uuml;ft werden. Der Schiedsrichter erteilt eine schriftliche Entscheidung und begr&uuml;ndet seine Entscheidung auch schriftlich, wenn dies von einer Partei verlangt wird. SIE NEHMEN ZUR KENNTNIS UND ERKL&Auml;REN SICH DAMIT EINVERSTANDEN, DASS SOWOHL SIE ALS AUCH VALVE AUF DAS RECHT ZUR ERHEBUNG EINER KLAGE VOR GERICHT UND AUF DIE DURCHF&Uuml;HRUNG EINES GERICHTSVERFAHRENS EINSCHLIESSLICH EINER VERHANDLUNG DER SACHE VOR EINEM RICHTER ODER VOR GESCHWORENEN (JURY) VERZICHTEN.</p>
			<p>B. Versuchen Sie zun&auml;chst, die Streitigkeit informell zu kl&auml;ren.</p>
				<p>Sie und Valve verpflichten sich, vor der Einleitung eines Schiedsverfahrens angemessene und redliche Anstrengungen zu unternehmen, die Streitigkeit au&szlig;erhalb eines f&ouml;rmlichen Verfahrens beizulegen. Eine Partei, die ein Schiedsverfahren einleiten m&ouml;chte, hat die andere Partei hiervon zun&auml;chst schriftlich zu unterrichten und sowohl &uuml;ber die Art als auch die Grundlage des geltend gemachten Anspruchs oder Streits zu informieren sowie die geltend gemachte Abhilfe anzugeben. Falls Sie und Valve nicht innerhalb von 30 (drei&szlig;ig) Tagen nach Erhalt der besagten Benachrichtigung zu einer Einigung gelangen, sind Sie oder Valve berechtigt, ein Schiedsverfahren einzuleiten. Die an Valve gerichtete Nachricht ist postalisch an folgende Anschrift zu richten: ATTN: Arbitration Notice, Valve Corporation, Postfach (ATTN: Box) 1688, Bellevue, WA 98004, Vereinigte Staaten von Amerika.</p>
			<p>C. Schiedsgerichtsordnung und Geb&uuml;hren</p>
				<p>Das US-Bundesgesetz Federal Arbitration Act gilt f&uuml;r die vorliegende Vertragsziffer 11, sofern dies nach den Gesetzen Ihres Landes zul&auml;ssig ist. Das Schiedsverfahren unterliegt den Verbraucherschiedsregeln (oder den Handelsschiedsregeln, falls die Schiedsgerichtsordnung f&uuml;r Verbraucher nicht anwendbar ist) des US-amerikanischen Verbands f&uuml;r Schiedsverfahren (American Arbitration Association, &bdquo;AAA&ldquo;), gem&auml;&szlig; der &Auml;nderung in dieser Vereinbarung. Die Regeln finden Sie unter <a target="_new" href="http://www.adr.org">http://www.adr.org</a>. Der Schiedsrichter ist an die Bedingungen der vorliegenden Vereinbarung gebunden.</p>
				<p>Der amerikanische Verband f&uuml;r Schiedsverfahren (American Arbitration Association, AAA) f&uuml;hrt das Schiedsverfahren durch. Au&szlig;erhalb der USA ernennt Valve einen neutralen Schlichter, der diese oder &auml;hnliche Vorschriften anwendet. Es kann durch Einreichung von Schriftst&uuml;cken, telefonisch oder durch pers&ouml;nliche Verhandlung in demjenigen Bezirk, in dem Sie Ihren Wohnsitz haben, oder an einem sonst einvernehmlich bestimmten Ort durchgef&uuml;hrt werden.</p>
				<p>Falls Sie die Zahlung von 10.000&nbsp;USD oder eines geringeren Betrags geltend machen, verpflichtet sich Valve, Ihnen die Ihnen entstehende Einreichungsgeb&uuml;hr und Ihren Anteil an den Kosten des AAA-Schiedsverfahrens einschlie&szlig;lich der Verg&uuml;tung des Schiedsrichters unverz&uuml;glich zu erstatten, es sei denn, der Schiedsrichter stellt fest, dass die Ihrerseitige Geltendmachung von Anspr&uuml;chen mutwillig oder aus Schikane erfolgt ist. Valve verpflichtet sich, die Erstattung der dem Unternehmen entstandenen Anwaltsgeb&uuml;hren oder Kosten nicht geltend zu machen, es sei denn, der Schiedsrichter stellt fest, dass Ihre Geltendmachung von Anspr&uuml;chen mutwillig oder aus Schikane erfolgt ist. Falls Sie einen Zahlungsanspruch von mehr als 10.000 US-Dollar geltend machen und die AAA-Verbraucherschiedsregeln nicht zur Anwendung kommen, werden die Schiedskosten der AAA, einschlie&szlig;lich der Verg&uuml;tung des Schiedsrichters, zwischen Ihnen und Valve gem&auml;&szlig; den AAA-Richtlinien f&uuml;r Wirtschaftsschiedsverfahren aufgeteilt.</p>
			<p>D. Nur verbindliches, einzelfallbezogenes Schiedsverfahren</p>
				<p>SIE UND VALVE VERPFLICHTEN SICH, SELBST DANN KEINE SAMMEL-, MUSTER-, POPULAR- ODER WHISTLEBLOWER-KLAGE ZU ERHEBEN UND SICH NICHT AN EINER SOLCHEN KLAGE ODER EINEM GRUPPEN- ODER SAMMELSCHIEDSVERFAHREN ZU BETEILIGEN, WENN DIE VERFAHRENSVORSCHRIFTEN ODER RICHTLINIEN DES US-AMERIKANISCHEN VERBANDS F&Uuml;R SCHIEDSVERFAHREN (AMERICAN ASSOCIATION FOR ARBITRATION, AAA) DIES AN SICH ZULASSEN W&Uuml;RDEN. DER SCHIEDSRICHTER DARF RECHTSSCHUTZ NUR ZUGUNSTEN DER BEANTRAGENDEN PARTEI UND NUR IM RAHMEN DES INDIVIDUELLEN ANSPRUCHS DER BETREFFENDEN PARTEI GEW&Auml;HREN. Sie und Valve verpflichten sich au&szlig;erdem, Rechtsstreitigkeiten oder Schiedsverfahren nicht ohne die Zustimmung s&auml;mtlicher an dieser Vereinbarung beteiligten Parteien und der Parteien s&auml;mtlicher anderen Rechtsstreitigkeiten und Verfahren mit anderen Rechtsstreitigkeiten oder Schiedsverfahren zu verbinden.</p>
				<p>Diese Vereinbarung erlaubt keine Sammel-, Muster- oder Popularschiedsverfahren. Die Regelung von Anspr&uuml;chen unterliegt ausschlie&szlig;lich einem Gericht.</p>
			<p>E. Was geschieht, wenn ein Teil von Vertragsziffer&nbsp;11 unrechtm&auml;&szlig;ig oder nicht durchsetzbar ist?</p>
				<p>Sollte ein Teil von Vertragsziffer 11 (Streitbeilegung/verbindliche Schiedsvereinbarung/Verzicht auf Sammelklagen) rechtswidrig oder nicht durchsetzbar sein, bleibt der &uuml;brige Inhalt der Vertragsziffer in Kraft (mit einem vor Beginn eines Gerichtsverfahrens erteilten Schiedsspruch), mit der Ausnahme, dass bei der Feststellung einer teilweisen Unrechtm&auml;&szlig;igkeit oder Nichtdurchsetzbarkeit, die ein Sammel-, Gruppen- oder Musterschiedsverfahren zul&auml;ssig machen w&uuml;rde, die gesamte Vertragsziffer 11 nicht durchsetzbar ist und der Anspruch oder Streitfall vor Gericht beigelegt wird.</p><a name="12"></a><p>12. SCHLUSSBESTIMMUNGEN<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Soweit in der vorliegenden Vereinbarung nicht ausdr&uuml;cklich anderweitig geregelt, ist f&uuml;r den Fall, dass ein Schiedsrichter, ein Gericht oder ein sonstiges Organ der Rechtsprechung mit Zust&auml;ndigkeit f&uuml;r die Streitsache eine Bestimmung der vorliegenden Vereinbarung f&uuml;r rechtswidrig oder nicht durchsetzbar erachten sollte, die betreffende Bestimmung in dem rechtlich maximal zul&auml;ssigen Umfang anzuwenden und durchzuf&uuml;hren, wobei die verbleibenden Teile der vorliegenden Vereinbarung uneingeschr&auml;nkt g&uuml;ltig und wirksam bleiben. Vertragsziffer 11.E. regelt, ob Teile von Vertragsziffer&nbsp;11 (Streitbeilegung/verbindliche Schiedsvereinbarung/Verzicht auf Sammelklagen) f&uuml;r rechtswidrig oder nicht durchsetzbar befunden werden. Die vorliegende Vereinbarung, einschlie&szlig;lich jeglicher Abonnementbedingungen, Nutzungsrichtlinien, der Datenschutzrichtlinie von Valve und der beschr&auml;nkten Hardwaregarantierichtlinie von Valve, bildet die Gesamtheit der von den Parteien in Bezug auf den Vertragsgegenstand getroffenen Abreden und ersetzt als solche jegliche unter Umst&auml;nden fr&uuml;her m&uuml;ndlich oder schriftlich getroffenen Vereinbarungen. Sie erkennen an, dass die vorliegende Vereinbarung nicht dahingehend auszulegen ist, dass durch sie anderen Personen als den Vertragsparteien Rechte oder Anspr&uuml;che &uuml;bertragen oder einger&auml;umt werden.</p>
		<p>Die Verpflichtungen von Valve unterliegen den jeweils geltenden Gesetzen und rechtlichen Verfahrensvorschriften, weshalb Valve berechtigt ist, Aufforderungen oder Vorgaben von Strafverfolgungsbeh&ouml;rden oder Aufsichtsbeh&ouml;rden unbeschadet abweichender oder entgegenstehender Bestimmungen in der vorliegenden Vereinbarung zu entsprechen.</p>
		<p>Sie verpflichten sich, s&auml;mtliche einschl&auml;gigen Gesetze und Rechtsvorschriften zur Einfuhr und Ausfuhr von G&uuml;tern zu beachten. Sie verpflichten sich, die vertragsgegenst&auml;ndliche(n) Inhalte, Leistungen und Hardware nicht in L&auml;nder auszuf&uuml;hren und Ihr Benutzerkonto nicht Personen aus L&auml;ndern zur Nutzung zu &uuml;berlassen, die als den Terrorismus unterst&uuml;tzende L&auml;nder anzusehen sind und bez&uuml;glich derer zum Zeitpunkt der Warenausfuhr ein Ausfuhrverbot f&uuml;r verschl&uuml;sselte Gegenst&auml;nde (encryption exports) nach den Vorgaben der US-amerikanischen Bundesausfuhrbeh&ouml;rde (Bureau of Export Administration) besteht. Sie sichern hiermit zu und &uuml;bernehmen die Gew&auml;hr daf&uuml;r, dass Sie Ihren Aufenthalt nicht in einem der besagten L&auml;nder mit Verbotsstatus haben und dass Sie in Ihrem Handeln nicht der Weisung eines Staatsangeh&ouml;rigen oder Bewohners eines derartigen Landes unterliegen oder folgen.</p>
		<p>Diese Vereinbarung wurde zuletzt am 28. August 2020 aktualisiert (&bdquo;Revisionsdatum&ldquo;). Wenn Sie bereits vor dem Revisionsdatum ein Abonnent waren, ersetzt diese Vereinbarung Ihre vorhandene Vereinbarung mit Valve oder Valve SARL an dem Datum, an dem sie gem&auml;&szlig; Vertragsziffer&nbsp;8 oben in Kraft tritt.</p>
	</BODY>
</html>
