<!DOCTYPE html>
<html lang="en">
	<HEAD>
		<TITLE>Acuerdo de suscriptor a Steam&reg;</TITLE>
		<meta charset="UTF-8">
		<META http-equiv="pragma" content="no-cache" charset="utf-8">
		<META content="Valve Corporation" name="AUTHOR">
		<link href="ssa_bigpicture.css" rel="stylesheet" type="text/css" />
	</HEAD>
	<BODY>
	<H3>ACUERDO DE SUSCRIPTOR A STEAM&reg;</H3><br><p><a name="0"></a>&Iacute;ndice:<ol style="margin-left: 13px;">
			<li><a href="#1">Registro como suscriptor, t&eacute;rminos aplicables y cuenta</a></li>
			<li><a href="#2">Licencias</a></li>
			<li><a href="#3">Facturaci&oacute;n, pagos y otras suscripciones</a></li>
			<li><a href="#4">Trampas, acciones ilegales y conducta en l&iacute;nea</a></li>
			<li><a href="#5">Contenido de terceros</a></li>
			<li><a href="#6">Contenido generado por el usuario</a></li>
			<li><a href="#7">Renuncias; limitaci&oacute;n de responsabilidad; sin garant&iacute;as; garant&iacute;a limitada y acuerdo</a></li>
			<li><a href="#8">Modificaciones al presente acuerdo</a></li>
			<li><a href="#9">Vigencia y finalizaci&oacute;n</a></li>
			<li><a href="#10">Legislaci&oacute;n, mediaci&oacute;n, jurisdicci&oacute;n o costas legales aplicables</a></li>
			<li><a href="#11">Resoluci&oacute;n de conflictos/arbitraje vinculante/renuncia a demandas colectivas</a></li>
			<li><a href="#12">Varios</a></li>
		</ol>
	</p>
	
	<p>El presente Acuerdo de suscriptor a Steam («acuerdo») es un documento legal en el que se explican sus derechos y obligaciones como suscriptor de Steam de Valve Corporation, una empresa registrada con arreglo a las leyes del estado de Washington, con domicilio fiscal en: 10400 NE 4th St., Bellevue, WA 98004, Estados Unidos, con n&uacute;mero de la Secretar&iacute;a de Estado de Washington: 60 22 90 773, y con n&uacute;mero de identificaci&oacute;n a efectos de IVA: EU 8260 00671 («Valve»). L&eacute;alo atentamente.</p>
	<p>EL APARTADO 11 CONTIENE UN ACUERDO DE ARBITRAJE VINCULANTE Y UNA CL&Aacute;USULA SOBRE RENUNCIA A DEMANDAS COLECTIVAS. AFECTA A LA MANERA EN LA QUE SE RESUELVEN LAS DISPUTAS. LE RECOMENDAMOS QUE LO LEA ATENTAMENTE. EL APARTADO 11 NO SE APLICA SI RESIDE EN LA PROVINCIA DE QUEBEC (CANAD&Aacute;) O EN LA UNI&Oacute;N EUROPEA.</p><a name="1"></a><p>1. REGISTRO COMO SUSCRIPTOR, T&Eacute;RMINOS APLICABLES Y CUENTA<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Steam es un servicio en l&iacute;nea suministrado por Valve.</p>
		<p>Al completar el registro de una cuenta de usuario de Steam se convierte en suscriptor de Steam («suscriptor»). Este acuerdo entrar&aacute; en validez en el momento en que usted indique que acepta estos t&eacute;rminos. No se le permite convertirse en un suscriptor si es menor de 13 a&ntilde;os de edad. Steam no se ha dise&ntilde;ado para menores de 13 a&ntilde;os y Valve no recopilar&aacute; de forma deliberada ninguna informaci&oacute;n de ning&uacute;n menor de 13 a&ntilde;os.</p>
			<p>A. Partes contratantes</p>
				<p>Para cualquier interacci&oacute;n con Steam, la relaci&oacute;n contractual es con Valve. A menos que se indique en el momento de realizar la transacci&oacute;n (como sucede en el caso de compras a otro suscriptor en un bazar de suscripciones de Steam), cualquier transacci&oacute;n relacionada con la Suscripci&oacute;n (tal y como se define a continuaci&oacute;n) que haga en Steam se realiza en Valve.</p>
			<p>B. Suscripciones, contenido y servicios</p>
				<p>Como suscriptor, puede tener acceso a determinados servicios, software y contenidos disponibles para los suscriptores. A efectos de este acuerdo, el software del cliente de Steam y cualquier otro software, contenido o actualizaci&oacute;n que descargue o a los que tenga acceso a trav&eacute;s de Steam, incluidos pero sin limitarse a videojuegos de Valve o de terceros y contenido para juegos, software asociado a hardware, as&iacute; como los art&iacute;culos virtuales o hardware con los que comercie, que venda o compre en el bazar de suscripciones de Steam, se llamar&aacute;n en conjunto «contenidos y servicios»; tambi&eacute;n a efectos de este acuerdo, los derechos de acceso o uso sobre cualquier contenido y servicios accesibles a trav&eacute;s de Steam se llamar&aacute;n «suscripciones».</p>
				<p>Cada suscripci&oacute;n le permite obtener acceso a ciertos contenidos y servicios. El uso de determinadas suscripciones puede estar sujeto a t&eacute;rminos adicionales especificados para cada una de ellas («t&eacute;rminos de suscripci&oacute;n»); por ejemplo, un acuerdo de licencia de usuario final para un juego concreto, o los t&eacute;rminos de uso espec&iacute;ficos para un determinado producto o una determinada caracter&iacute;stica de Steam. Asimismo, es posible que se publiquen t&eacute;rminos adicionales (por ejemplo, procedimientos de pago y facturaci&oacute;n) en <a target="_new" href="http://www.steampowered.com">http://www.steampowered.com</a> o dentro del &aacute;mbito del servicio de Steam («normas de uso»). Las normas de uso incluyen las «Normas de conducta en l&iacute;nea de Steam» <a target="_new" href="http://steampowered.com/index.php?area=online_conduct">http://steampowered.com/index.php?area=online_conduct</a> y la «Pol&iacute;tica de reembolsos de Steam» <a target="_new" href="http://store.steampowered.com/steam_refunds">http://store.steampowered.com/steam_refunds</a>. Los t&eacute;rminos de suscripci&oacute;n, las normas de uso y la pol&iacute;tica de confidencialidad de Valve (que se pueden encontrar en&nbsp;<a target="_new" href="http://www.valvesoftware.com/privacy.htm">http://www.valvesoftware.com/privacy.htm</a>) quedan tambi&eacute;n incorporados al presente acuerdo y son vinculantes una vez que usted haya indicado que los acepta o que acepta este acuerdo o si se ve obligado por ellos tal y como se describe en el apartado 8 (Modificaciones a este acuerdo).</p>
			<p>C. Su cuenta</p>
				<p>Al completar el proceso de registro de Steam, se crea una cuenta de Steam («cuenta»). En la informaci&oacute;n de su cuenta tambi&eacute;n se pueden incluir los datos de facturaci&oacute;n que haya suministrado a Valve para adquirir suscripciones, contenido y servicios, y cualquier bien f&iacute;sico ofertado para su compra a trav&eacute;s de Steam («hardware»). No debe revelar, compartir ni permitir de ning&uacute;n otro modo que otros usuarios utilicen su contrase&ntilde;a o cuenta, excepto si Valve lo autoriza expresamente. El usuario es el responsable de la confidencialidad de su informaci&oacute;n de inicio de sesi&oacute;n y contrase&ntilde;a y de la seguridad de su equipo de c&oacute;mputo. Valve no es responsable del uso que le d&eacute; a su contrase&ntilde;a y cuenta, as&iacute; como de todas las comunicaciones y actividades realizadas en Steam que resulten del uso que le d&eacute; a su nombre de inicio de sesi&oacute;n y contrase&ntilde;a ni las que resulten del uso que les d&eacute; otra persona a la que se le hayan revelado de forma deliberada o por negligencia infringiendo esta disposici&oacute;n sobre la confidencialidad. A menos que se deba a una negligencia o error de Valve, Valve no es responsable del uso que se d&eacute; a su cuenta por parte de una persona que use de forma fraudulenta su nombre de inicio de sesi&oacute;n y su contrase&ntilde;a sin su autorizaci&oacute;n. Si cree que la confidencialidad de su nombre de usuario o contrase&ntilde;a puede estar en riesgo, debe avisar inmediatamente a Valve mediante el formulario de asistencia (<a target="_new" href="https://support.steampowered.com/newticket.php">https://support.steampowered.com/newticket.php</a>).</p>
				<p>Su cuenta, incluida toda informaci&oacute;n vinculada a ella (p. ej. datos de contacto, datos de facturaci&oacute;n, historial de la cuenta y suscripciones, etc.), es estrictamente personal. Por lo tanto, no tiene permiso para vender su cuenta, cobrar a terceros por el derecho de usarla ni transferirla de cualquier otro modo; tampoco tiene permiso para vender sus suscripciones, cobrar a terceros por el derecho de usarlas ni transferirlas, excepto en los casos que queden expresamente permitidos en este acuerdo (incluidos los t&eacute;rminos de suscripci&oacute;n o las normas de uso) o cuando Valve lo autorice espec&iacute;ficamente.</p>
			<p>D. Procesamiento de los pagos</p>
				<p>El procesamiento de los pagos relacionados con contenidos y servicios y/o hardware comprados en Steam lo realiza o bien Valve Corporation directamente o la subsidiaria Valve GmbH (de la cual Valve es completamente propietaria) en nombre de Valve Corporation, dependiendo del tipo de m&eacute;todo de pago utilizado. Si la tarjeta del usuario se emiti&oacute; fuera de Estados Unidos, el pago lo procesar&aacute; Valve GmbH a trav&eacute;s de un tercero europeo en nombre de Valve Corporation. Para otros tipos de compras, el pago lo cobrar&aacute; Valve Corporation directamente. En cualquier caso, tanto la entrega de contenidos y servicios como la del hardware la realizar&aacute; Valve Corporation.</p><a name="2"></a><p>2. LICENCIAS<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
			<p>A. Licencia general de contenidos y servicios</p>
				<p>Steam y sus suscripciones requieren la descarga y la instalaci&oacute;n de contenidos y servicios en su equipo. Por el presente acuerdo, Valve concede, y usted acepta, una licencia no exclusiva y el derecho de utilizar los contenidos y servicios para su uso personal sin fines comerciales (excepto si su uso comercial est&aacute; permitido de manera expl&iacute;cita en este acuerdo o en los t&eacute;rminos de suscripci&oacute;n aplicables). Esta licencia finaliza en el momento de la rescisi&oacute;n de (a) el presente Acuerdo o (b) una suscripci&oacute;n que incluya la licencia. Los contenidos y servicios se otorgan mediante una licencia y no son objeto de venta. La licencia no le concede la titularidad ni la propiedad de los contenidos y servicios. Para utilizar los contenidos y servicios, es necesario que tenga una cuenta Steam, y es posible que se le solicite que tenga en funcionamiento el cliente de Steam y que est&eacute; conectado a Internet.</p>
				<p>Por razones entre las que se incluyen, sin limitarse a ellas, la seguridad del sistema, la estabilidad y la interoperatividad multijugador, puede que Steam necesite actualizar autom&aacute;ticamente, precargar y crear nuevas versiones o mejorar los contenidos y servicios de otro modo y que, en consecuencia, los requisitos del sistema necesarios para utilizar los contenidos y servicios pueden variar con el tiempo. Usted autoriza dicha actualizaci&oacute;n autom&aacute;tica. Usted entiende que el presente acuerdo (incluidos los t&eacute;rminos de suscripci&oacute;n correspondientes) no le da derecho a recibir actualizaciones, nuevas versiones ni otras mejoras futuras de los contenidos y servicios asociadas con cualquier suscripci&oacute;n concreta, si bien Valve puede decidir proporcionar tales actualizaciones y dem&aacute;s a su entera discreci&oacute;n.</p>
			<p>B. Licencia de software beta</p>
				<p>De vez en cuando, es posible que Valve ponga software a su disposici&oacute;n por medio de Steam antes del lanzamiento comercial general de dicho software («software beta»). Aunque usted no est&aacute; obligado a utilizar el software beta, si Valve se lo ofrece, puede utilizarlo de acuerdo con los siguientes t&eacute;rminos. El software beta se considerar&aacute; parte de los contenidos y servicios, y cada componente del software beta se considerar&aacute; una suscripci&oacute;n a dicho software beta, seg&uacute;n las siguientes disposiciones espec&iacute;ficas relativas al software beta:</p>
		<p>
			<ul>
				<li>Su derecho de utilizar el software beta puede tener una duraci&oacute;n limitada y estar sujeto a t&eacute;rminos de suscripci&oacute;n adicionales;<br><li>Valve o cualquiera de sus empresas asociadas puede solicitar o requerir que proporcione sugerencias, comentarios o datos relativos al uso del software beta, que formar&aacute;n parte del contenido generado por el usuario, definido m&aacute;s adelante en el apartado&nbsp;6 como «contenido generado por el usuario»; y<br><li>adem&aacute;s de las renuncias y limitaciones de responsabilidad aplicables al software, seg&uacute;n se detalla m&aacute;s adelante en el apartado&nbsp;7 (Renuncias; limitaci&oacute;n de responsabilidad; sin garant&iacute;as; garant&iacute;a limitada y acuerdo) y seg&uacute;n corresponda, reconoce espec&iacute;ficamente que el software beta &uacute;nicamente se publica con fines de prueba y mejora, particularmente para brindar valoraciones a Valve sobre la calidad y usabilidad de dicho software beta, y por lo tanto contiene errores, no es final, y puede causar incompatibilidades y da&ntilde;os en el ordenador, los datos o el software. Si decide instalar o utilizar el software beta, se compromete a utilizarlo &uacute;nicamente conforme a los fines del mismo, es decir, por motivos de prueba y mejora; en ning&uacute;n caso se utilizar&aacute; en un sistema o para fines en los que una anomal&iacute;a del software beta pueda causar cualquier tipo de da&ntilde;o. Asimismo, recomendamos realizar copias de seguridad completas de cualquier sistema en el que se instale el software beta.</ul>
		</p>
			<p>C. Licencia de uso de las herramientas de desarrollo de Valve</p>
				<p>Sus suscripciones pueden incluir el acceso a diversas herramientas de Valve que sirven para crear contenido («herramientas de desarrollo»). Algunas de ellas son el kit de desarrollo de software («SDK») de Valve para una versi&oacute;n del motor de videojuegos conocido como «Source» («motor Source») y el editor asociado Valve Hammer Editor, el software Source&reg; Filmmaker o herramientas integradas en los juegos de Valve mediante las que pueda editarlos o crear obras derivadas de ellos. Es posible que algunas herramientas de desarrollo (por ejemplo, el software Source&reg; Filmmaker) se distribuyan con unos t&eacute;rminos de suscripci&oacute;n independientes y diferentes de las normas establecidas en este apartado. A excepci&oacute;n de lo acordado en los t&eacute;rminos de suscripci&oacute;n independientes aplicables al uso de una herramienta de desarrollo espec&iacute;fica, puede utilizar las herramientas de desarrollo, as&iacute; como usar, reproducir, publicar, ejecutar, mostrar y distribuir cualquier contenido creado con ellas del modo que desee siempre que no sea con fines comerciales.</p>
				<p>Si desea utilizar el SDK de Source Engine o cualquier otra herramienta de desarrollo de Valve para un fin comercial, p&oacute;ngase en contacto con Valve en la direcci&oacute;n sourceengine@valvesoftware.com.</p>
			<p>D. Licencia de uso de contenido de juegos de Valve en obras derivadas.</p>
				<p>Valve desea dar las gracias a la comunidad de suscriptores que crean dise&ntilde;os, relatos y trabajos audiovisuales que hacen referencia a juegos de Valve («obras derivadas»). Puede incorporar contenido de juegos de Valve en sus obras derivadas. Salvo que se indique lo contrario en este apartado o en cualquiera de los t&eacute;rminos de suscripci&oacute;n, puede usar, reproducir, publicar, ejecutar, mostrar y distribuir obras derivadas que incorporen contenido de juegos de Valve del modo que desee siempre que no sea con fines comerciales.</p> 
				<p>Si incorpora contenido de terceros en cualquier obra derivada, debe asegurarse de que el propietario le otorgue todos los derechos necesarios.</p>
				<p>Est&aacute; permitido el uso comercial de parte del contenido de los juegos de Valve mediante caracter&iacute;sticas como Steam Workshop o un bazar de suscripciones de Steam. Los t&eacute;rminos aplicables a dicho uso se estipulan en los apartados&nbsp;3.D. y 6.B. siguientes y en cualquiera de los t&eacute;rminos de suscripci&oacute;n facilitados para tales caracter&iacute;sticas.</p>
				<p>Para leer la pol&iacute;tica sobre v&iacute;deos de Valve, que incluye t&eacute;rminos adicionales referentes al uso de trabajos audiovisuales que incorporan la propiedad intelectual de Valve o que se han creado con el software Source&reg; Filmmaker, haga clic aqu&iacute;: <a target="_new" href="http://www.valvesoftware.com/videopolicy.html">http://www.valvesoftware.com/videopolicy.html</a></p>
			<p>E. Licencia de uso del software del servidor dedicado de Valve</p>
				<p>Sus suscripciones pueden incluir el acceso al software del servidor dedicado de Valve. En ese caso, puede utilizar el software del servidor dedicado de Valve en un n&uacute;mero ilimitado de ordenadores con el fin de alojar partidas multijugador en l&iacute;nea de productos de Valve. Si desea hacer uso del software del servidor dedicado de Valve, usted ser&aacute; el &uacute;nico responsable de obtener el acceso a Internet, el ancho de banda y el hardware necesarios para tales actividades y se har&aacute; cargo de todos los gastos asociados a este uso.</p>
			<p>F. Propiedad de los contenidos y servicios</p>
				<p>La titularidad, los derechos de propiedad y los derechos de propiedad intelectual relativos a los contenidos y servicios y todas sus copias son propiedad de Valve o de los otorgantes de licencias de sus empresas asociadas. Todos los derechos est&aacute;n reservados, a menos que se disponga lo contrario de forma expresa en el presente acuerdo. Los contenidos y servicios se encuentran protegidos por las leyes de derechos de autor, los tratados y convenciones internacionales sobre derechos de autor y otras leyes. Los contenidos y servicios contienen determinados materiales sujetos a licencia, y los otorgantes de las licencias de Valve y sus empresas asociadas pueden proteger sus derechos en caso de que se produzca cualquier incumplimiento del presente acuerdo.</p>
			<p>G. Restricciones en el uso de los contenidos y servicios</p>
				<p>Se proh&iacute;be el uso de los contenidos y servicios para usos distintos del acceso permitido a Steam y a sus suscripciones o del uso personal sin fines comerciales de sus suscripciones, excepto si se permite de manera expl&iacute;cita en este acuerdo o en los t&eacute;rminos de suscripci&oacute;n aplicables. Con excepci&oacute;n de los permisos detallados en este acuerdo (incluidos los t&eacute;rminos de suscripci&oacute;n y las normas de uso) o seg&uacute;n la ley correspondiente, a pesar de estas restricciones, no puede, ni en parte ni en su totalidad, copiar, fotocopiar, reproducir, publicar, distribuir, traducir, modificar, desensamblar ni descompilar los contenidos y servicios, ni aplicarles ingenier&iacute;a inversa, manipular su c&oacute;digo fuente, crear obras derivadas de ellos ni tampoco quitar ning&uacute;n aviso ni ninguna etiqueta de propiedad de dichos contenidos y servicios, ni de ning&uacute;n software al que pueda accederse por medio de Steam sin el consentimiento previo y por escrito de Valve.</p>
				<p>El usuario tiene derecho a utilizar los contenidos y servicios para su propio uso personal pero no tiene derecho a: (i) vender los contenidos y servicios, conceder derechos de garant&iacute;a sobre ellos ni transferir reproducciones a terceros de ning&uacute;n modo ni alquilar o arrendar los contenidos y servicios, u otorgar licencias de ellos a otros sin el consentimiento previo y por escrito de Valve, excepto en lo contemplado expresamente en cualquier otra parte de este acuerdo (incluidos los t&eacute;rminos de suscripci&oacute;n o las normas de uso); (ii) alojar o proporcionar servicios de b&uacute;squeda de jugadores para los contenidos y servicios, ni emular o redirigir los protocolos de comunicaci&oacute;n utilizados por Valve en ninguna funci&oacute;n de red de los contenidos y servicios mediante la emulaci&oacute;n de protocolos, la creaci&oacute;n de t&uacute;neles, la modificaci&oacute;n o la adici&oacute;n de componentes en los contenidos y servicios, el uso de un programa de utilidades ni ninguna otra t&eacute;cnica conocida en la actualidad o desarrollada en el futuro con ning&uacute;n prop&oacute;sito, incluidas, sin limitarse a ellas, partidas de red por Internet, partidas de red utilizando redes de juego comerciales y no comerciales o como parte de redes de agregaci&oacute;n de contenidos, sin el consentimiento previo y por escrito de Valve; ni (iii) explotar los contenidos y servicios ni ninguna de sus partes con fines comerciales excepto en lo contemplado expresamente en cualquier otra parte de este acuerdo (incluidos los t&eacute;rminos de suscripci&oacute;n o las normas de uso).</p><a name="3"></a><p>3. FACTURACI&Oacute;N, PAGOS Y OTRAS SUSCRIPCIONES<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Todos los cargos incurridos en Steam y todas las compras realizadas con la cartera de Steam se pagan por adelantado y son definitivos, a excepci&oacute;n de lo descrito en los apartados 3.I y 7 m&aacute;s abajo.</p>
			<p>A. Autorizaci&oacute;n del pago</p>
				<p>Al proporcionar a Valve o a uno de sus procesadores de pagos la informaci&oacute;n necesaria para realizar el pago, est&aacute; declarando ante Valve que usted es el usuario autorizado de la tarjeta, el PIN, la clave o la cuenta asociados a ese pago, y autoriza a Valve a cargar a su tarjeta de cr&eacute;dito o a procesar mediante el procesador de pagos externo elegido para cualquier suscripci&oacute;n el pago de cualquier suscripci&oacute;n, la carga de fondos en la cartera de Steam, la compra de hardware y otros gastos que se le puedan cargar. Valve puede solicitarle que facilite su direcci&oacute;n o cualquier otra informaci&oacute;n, con el fin de poder cumplir todas sus obligaciones de la legislaci&oacute;n fiscal vigente.</p>
				<p>En el caso de suscripciones adquiridas que se basen en un per&iacute;odo de uso acordado y en las que se realicen pagos peri&oacute;dicos a cambio de que el uso sea ininterrumpido («suscripciones de pago peri&oacute;dico»), al seguir utiliz&aacute;ndolas, acuerda y confirma que Valve est&aacute; autorizada a realizar el cargo en su tarjeta de cr&eacute;dito (o en su cartera de Steam si tiene fondos) o a procesar el pago con cualquier otro medio de pago de terceros por cualquier importe correspondiente al pago peri&oacute;dico. Si ha adquirido alguna suscripci&oacute;n de pago peri&oacute;dico, acepta informar de inmediato a Valve de cualquier cambio en su direcci&oacute;n de facturaci&oacute;n, su n&uacute;mero de tarjeta de cr&eacute;dito o la fecha de vencimiento de esta o en el n&uacute;mero de su cuenta de PayPal o de otro medio de pago, y acepta notificar a Valve de inmediato si su tarjeta de cr&eacute;dito o su cuenta de PayPal o de otro medio de pago expira o se cancela por cualquier motivo.</p>
				<p>Si el uso de Steam est&aacute; sujeto a alg&uacute;n tipo de impuesto (por el uso o por la compra), Valve tambi&eacute;n puede cobrarle esos impuestos, adem&aacute;s de la suscripci&oacute;n y de otros cargos indicados en las normas de uso. El impuesto sobre el valor a&ntilde;adido de la UE («IVA») que carga Valve refleja el IVA aplicable al valor de cualquier contenido y servicio, hardware o suscripci&oacute;n.</p>
				<p>Usted accede a no utilizar un servidor proxy ni otros m&eacute;todos para enmascarar la IP y ocultar su lugar de residencia, ya sea para evitar las restricciones geogr&aacute;ficas sobre el contenido del juego, para comprar a precios no aplicables a su &aacute;rea geogr&aacute;fica o para cualquier otra finalidad. Si infringe esa condici&oacute;n, Valve podr&iacute;a cancelar el acceso a su cuenta.</p>
			<p>B. Responsabilidad respecto a los cargos asociados con la cuenta</p>
				<p>Como propietario de la cuenta, usted es responsable de todos los cargos derivados de ella, incluidos los impuestos correspondientes, y de todas las compras realizadas por usted o cualquiera que utilice su cuenta, incluidos familiares y amigos. Si cancela su cuenta, Valve se reserva el derecho a cobrar los cargos, recargos o costes que se hayan generado antes de la cancelaci&oacute;n de su cuenta. Para que Valve lo autorice a volverse a registrar, deber&aacute; saldar las cuentas impagadas.</p>
			<p>C. Cartera de Steam</p>
				<p>Steam puede poner a su disposici&oacute;n un sistema de control de ingresos y gastos asociado con su cuenta («cartera de Steam»). La Cartera de Steam no es una cuenta bancaria ni es ning&uacute;n tipo de instrumento de pago. Funciona como saldo prepagado para comprar contenido y servicios. Puede ingresar fondos en su cartera de Steam mediante una tarjeta de cr&eacute;dito, una tarjeta prepago, un c&oacute;digo de promoci&oacute;n o cualquier otro m&eacute;todo de pago aceptado por Steam, hasta un importe m&aacute;ximo que determinar&aacute; Valve. Dentro de un per&iacute;odo de veinticuatro (24) horas, el importe total almacenado en su cartera de Steam, m&aacute;s el importe total gastado de su cartera de Steam, en conjunto, no pueden superar los 2000&nbsp;USD o su equivalente en su moneda local; cualquier intento de depositar fondos en la cartera de Steam que supere ese umbral podr&iacute;a no acreditarse hasta que la actividad vuelva a descender por debajo de ese l&iacute;mite. Es posible que Valve modifique los l&iacute;mites de uso o el sistema de control de cuentas de la cartera de Steam o que imponga otros distintos.</p>
				<p>Se le notificar&aacute; por correo electr&oacute;nico de cualquier cambio en el control de cuentas de la cartera de Steam en un plazo m&aacute;ximo de sesenta (60) d&iacute;as antes de la entrada en vigor de dicho cambio. El uso continuado de su cuenta de Steam m&aacute;s de treinta (30) d&iacute;as a partir de la entrada en vigor de las modificaciones constituir&aacute; su aceptaci&oacute;n de los cambios. Si no est&aacute; de acuerdo con los cambios, la &uacute;nica soluci&oacute;n es cancelar su cuenta de Steam o dejar de utilizar la cartera de Steam. En este caso, Valve no tendr&aacute; obligaci&oacute;n alguna de reembolsar los cr&eacute;ditos restantes en la cartera de Steam.</p>
				<p>Usted puede utilizar los fondos de su cartera de Steam para adquirir hardware y suscripciones, as&iacute; como para hacer compras durante el juego all&aacute; donde est&eacute;n habilitadas las transacciones con la cartera de Steam. Seg&uacute;n lo estipulado en el apartado 3.I, los fondos ingresados en la cartera de Steam no son reembolsables ni transferibles. Los fondos ingresados en la cartera de Steam no constituyen un derecho de propiedad personal, no tienen valor fuera de Steam y solo se pueden utilizar para comprar hardware, suscripciones y contenido relacionado a trav&eacute;s de Steam (incluidos, pero sin limitarse a, juegos y otras aplicaciones ofrecidas a trav&eacute;s de la tienda de Steam o en un bazar de suscripciones de Steam). Los fondos de la cartera de Steam no tienen valor en efectivo y no se pueden cambiar por dinero en efectivo. Los fondos de la cartera de Steam que se consideren propiedad no reclamada pueden cederse a la autoridad competente.</p>
			<p>D. Intercambio y ventas de suscripciones entre suscriptores</p>
				<p>Steam puede incluir una o m&aacute;s funciones o sitios que permitan a los suscriptores intercambiar, vender o comprar determinados tipos de suscripciones (por ejemplo, los derechos de licencia sobre art&iacute;culos virtuales) entre suscriptores («bazares de suscripciones»). Un ejemplo de bazar de suscripciones es el Mercado de la comunidad Steam. Al utilizar los bazares de suscripciones, autoriza a Valve, en su propio nombre o como agente o concesionario de la licencia de cualquier otro creador o editor de las suscripciones correspondientes a su cuenta, a transferir esas suscripciones desde su cuenta, con el fin de hacer efectiva cualquier operaci&oacute;n de intercambio o venta realizada.</p>
				<p>Valve puede cobrar una tarifa por los intercambios o las ventas realizados en un bazar de suscripciones. Se le avisar&aacute; de cualquier tarifa antes de finalizar el intercambio o la venta.</p>
				<p>Al realizar un intercambio, una venta o una compra en un bazar de suscripciones, reconoce y acuerda que usted es responsable de pagar los impuestos, si los hubiera, que pudieran corresponder a las transacciones que realice, incluyendo los impuestos por el uso o el IVA, y que cumplir&aacute; las leyes tributarias que sean aplicables. El dinero procedente de las ventas que realice en un bazar de suscripciones puede considerarse un ingreso a efectos fiscales. Deber&iacute;a consultar con un asesor fiscal para determinar su responsabilidad fiscal en relaci&oacute;n con sus actividades en el bazar de suscripciones.</p>
				<p>Usted comprende y reconoce que Valve puede decidir discontinuar el funcionamiento de cualquier bazar de suscripciones, modificar las tarifas que cobra por las transacciones o modificar los t&eacute;rminos o las caracter&iacute;sticas del bazar de suscripciones. Valve no tendr&aacute; responsabilidad alguna hacia usted derivada de la imposibilidad de realizar intercambios de suscripciones en el bazar de suscripciones, ni siquiera en el caso de interrupci&oacute;n del servicio o cambio en los t&eacute;rminos, las caracter&iacute;sticas o los requisitos para poder participar en cualquier bazar de suscripciones.</p>
				<p>Usted tambi&eacute;n comprende y reconoce que las suscripciones intercambiadas, vendidas o compradas a trav&eacute;s del bazar de suscripciones son derechos de licencia, que usted no tiene intereses de propiedad en tales suscripciones y que Valve no reconoce ninguna transferencia de suscripciones (incluidas las transferencias por mandato judicial) realizada fuera del entorno de Steam.</p>
			<p>E. Compras minoristas</p>
				<p>Es posible que Valve ofrezca o requiera una suscripci&oacute;n para los compradores de paquetes de versiones de productos de venta al por menor o versiones OEM de productos de Valve. La «clave del CD» o «clave de producto» que acompa&ntilde;a a tales versiones se utiliza para activar la suscripci&oacute;n.</p>
			<p>F. Distribuidores autorizados de Steam</p>
				<p>Puede adquirir una suscripci&oacute;n a trav&eacute;s de un distribuidor autorizado de Valve. La «clave de producto» que se suministra al realizar esta compra debe utilizarse para activar la suscripci&oacute;n. Si usted adquiere una suscripci&oacute;n de un distribuidor autorizado de Valve, acepta dirigir cualquier pregunta relativa a la clave de producto a dicho distribuidor.</p>
			<p>G. Suscripciones gratuitas</p>
				<p>En algunos casos, Valve puede ofrecer una suscripci&oacute;n gratuita a ciertos servicios, software o contenidos. Como en el caso de cualquier otra suscripci&oacute;n, usted es siempre responsable de cualquier cargo de su proveedor de servicios de Internet, tel&eacute;fono u otras conexiones en el que incurra al utilizar Steam, incluso cuando Valve ofrece una suscripci&oacute;n de forma gratuita.</p>
			<p>H. Sitios de terceros</p>
				<p>Es posible que Steam proporcione v&iacute;nculos a sitios de terceros. Algunos de esos sitios pueden cobrar cargos por separado que son adicionales y no est&aacute;n incluidos en los cargos por suscripci&oacute;n u otros cargos que usted debe abonar a Valve. Asimismo, Steam puede dar acceso a otros distribuidores que proporcionan contenidos, bienes o servicios a trav&eacute;s de Steam o por Internet. Usted es responsable de cualquier cargo u obligaci&oacute;n adicionales derivados de su relaci&oacute;n con esos otros distribuidores. Valve no hace promesas ni da garant&iacute;as, ya sean expresas o impl&iacute;citas, con respecto a cualquiera de los sitios de terceras partes. En concreto, Valve no hace promesas ni da garant&iacute;as respecto a que un determinado servicio o suscripci&oacute;n ofrecido a trav&eacute;s de terceros no cambiar&aacute;, no se interrumpir&aacute; o no se cancelar&aacute;.</p>
			<p>I. Reembolsos y derecho de desistimiento</p>
				<p>Sin perjuicio de cualquier derecho legal que pueda tener, puede solicitar un reembolso de sus compras en Steam seg&uacute;n los t&eacute;rminos de la Pol&iacute;tica de reembolsos de Valve: <a target="_new" href="http://store.steampowered.com/steam_refunds/">http://store.steampowered.com/steam_refunds/</a>.</p>
				<p>Para consumidores de la Uni&oacute;n Europea:</p>
				<p>La normativa de la UE proporciona un derecho legal a desistir de determinados contratos por mercanc&iacute;as f&iacute;sicas y por la compra de contenido digital. Encontrar&aacute; m&aacute;s informaci&oacute;n sobre el alcance del derecho legal a desistir y las formas en las que puede ejercerlo en la siguiente p&aacute;gina: <a target="_new" href="https://support.steampowered.com/kb_article.php?ref=8620-QYAL-4516">https://support.steampowered.com/kb_article.php?ref=8620-QYAL-4516</a>.</p><a name="4"></a><p>4. CONDUCTA EN L&Iacute;NEA, TRAMPAS Y MANIPULACI&Oacute;N DE PROCESOS<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Su conducta en l&iacute;nea y su interacci&oacute;n con otros suscriptores deber&aacute;n basarse en el sentido com&uacute;n y en unas normas de comportamiento b&aacute;sicas. En especial, debe cumplir con las normas de conducta en l&iacute;nea de Steam, que se pueden encontrar en <a target="_new" href="http://steampowered.com/index.php?area=online_conduct">http://steampowered.com/index.php?area=online_conduct</a>. Dependiendo de los t&eacute;rminos de uso impuestos por terceros cuando sean estos quienes alojen determinados juegos y otros servicios, tambi&eacute;n podr&iacute;an indicarse requisitos adicionales en los t&eacute;rminos de suscripci&oacute;n aplicables a una determinada suscripci&oacute;n.</p>
		<p>Es posible que Steam y los contenidos y servicios incluyan funciones dise&ntilde;adas para identificar procesos o funciones de software o hardware que pueden dar al jugador una ventaja competitiva injusta al jugar con versiones multijugador de cualquier contenido o servicio, o modificaciones de estos («trampas»). Usted acepta que no crear&aacute; trampas ni ayudar&aacute; a terceros a crearlas o usarlas en modo alguno. Asimismo, acepta que no desactivar&aacute;, burlar&aacute; ni interferir&aacute; de ning&uacute;n otro modo, ya sea de manera directa o indirecta, el funcionamiento de cualquier software dise&ntilde;ado para evitar o informar sobre el uso de trampas.</p>
		<p>Usted acepta no manipular la ejecuci&oacute;n de Steam o los Contenidos y Servicios a menos que Valve lo autorice de otro modo. Reconoce y acepta que Valve o cualquier anfitri&oacute;n de un juego multijugador en l&iacute;nea distribuido a trav&eacute;s de Steam (&quot;Host externo&quot;) puede optar por no permitirle participar en ciertas partidas multijugador en l&iacute;nea si utiliza Trampas o manipula la ejecuci&oacute;n de Steam o los Contenidos o Servicios.</p>
		<p>Adem&aacute;s, usted reconoce y acepta que los Hosts externos pueden informar de su uso de Trampas o manipulaci&oacute;n de procesos no autorizada en Valve, y Valve puede comunicar su historial de uso de estos a los Hosts externos dentro de los l&iacute;mites de la Pol&iacute;tica de privacidad de Steam.</p>
		<p>Valve puede suspender su cuenta o suscripci&oacute;n individual a causa de cualquier conducta o actividad ilegal, que constituya una trampa o que afecte negativamente de cualquier otro modo al disfrute de Steam por parte de otros suscriptores. Reconoce que Valve no tiene la obligaci&oacute;n de avisarle antes de suspender sus suscripciones o su cuenta.</p>
		<p>No est&aacute; permitido utilizar Trampas, software automatizado (bots), mods, aplicaciones de trampas (hacks) ni cualquier otro software de terceros no autorizado para modificar o automatizar cualquier proceso del bazar de suscripciones o el proceso de creaci&oacute;n de cuentas de Steam.</p><a name="5"></a><p>5. CONTENIDO DE TERCEROS<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>En cuanto a las suscripciones y los contenidos y servicios ajenos a Valve, Valve no filtra ese contenido de terceros disponible en Steam o a trav&eacute;s de otras fuentes. Valve no acepta responsabilidad ni obligaci&oacute;n alguna por el contenido de terceros. Algunas aplicaciones de software de terceros pueden utilizarse con fines comerciales; no obstante, si usted adquiere ese software a trav&eacute;s de Steam, solo puede utilizarlo con fines privados.</p><a name="6"></a><p>6. CONTENIDO GENERADO POR EL USUARIO<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
			<p>A. Disposiciones generales</p>
				<p>Steam proporciona interfaces y herramientas para que el usuario pueda generar contenido y ponerlo a disposici&oacute;n de otros usuarios o Valve a su entera discreci&oacute;n. Con «contenido generado por el usuario» nos referimos a cualquier contenido que el usuario ponga a disposici&oacute;n de otros usuarios como resultado de su uso de las caracter&iacute;sticas para varios usuarios de Steam o bien a disposici&oacute;n de Valve o sus empresas asociadas al utilizar los contenidos o servicios, o por cualquier otro motivo.</p>
				<p>Al cargar su contenido en Steam para ponerlo a disposici&oacute;n de otros usuarios o Valve, concede a Valve y sus empresas asociadas el derecho no exclusivo y mundial de utilizar, reproducir, modificar, distribuir, transmitir, transcodificar, traducir, divulgar o comunicar de cualquier otro modo contenido generado por el usuario y crear obras derivadas del mismo, as&iacute; como de mostrar y ejecutar p&uacute;blicamente el contenido generado por el usuario y las obras derivadas del mismos para efectos del funcionamiento, la distribuci&oacute;n, la incorporaci&oacute;n como parte del servicio de Steam y la promoci&oacute;n de este, los juegos de Steam y otros contenidos ofrecidos por Steam, incluidas las suscripciones. Esta licencia se concede a Valve cuando el contenido se carga en Steam por la misma duraci&oacute;n que la de sus derechos de propiedad intelectual. Puede cesar si Valve infringe la licencia y no resuelve dicha infracci&oacute;n en un plazo de catorce (14) d&iacute;as a partir de recibir la notificaci&oacute;n por parte del usuario a la atenci&oacute;n del departamento jur&iacute;dico de Valve (Valve Legal Department) en la direcci&oacute;n de Valve que se indica en esta p&aacute;gina de la <a target="new" style="text-decoration:underline;" href="http://store.steampowered.com/privacy_agreement/">Pol&iacute;tica de confidencialidad</a>. La anulaci&oacute;n de dicha licencia no afectar&aacute; a los derechos de cualquier titular de sublicencia de conformidad con cualquier sublicencia concedida por Valve antes del cese de la licencia. Valve es el &uacute;nico propietario de las obras derivadas creadas por Valve a partir del contenido generado por el usuario y, por tanto, tiene derecho a conceder licencias relativas a estas obras derivadas. Si utiliza el almacenamiento «en nube» de Valve, nos concede una licencia para almacenar su informaci&oacute;n como parte de dicho servicio. Valve se reserva el derecho de poner l&iacute;mites a la cantidad de espacio para almacenamiento que se le permite utilizar.</p>
				<p>Si proporciona a Valve comentarios o sugerencias sobre Steam, los contenidos o servicios, o cualquier producto, hardware o servicio de Valve, Valve tiene total libertad para darles el uso que desee sin tener que responder de ninguna forma ante usted.</p>
			<p>B. Contenido cargado en Steam Workshop</p>
				<p>Algunos juegos y algunas aplicaciones disponibles en Steam («aplicaciones compatibles con Workshop») permiten crear contenido generado por el usuario basado en dichas aplicaciones o que las utiliza y enviar ese contenido («aportaci&oacute;n a Workshop») a una p&aacute;gina web o varias de Steam Workshop. Las aportaciones a Workshop son visibles para la comunidad Steam y, en el caso de ciertas categor&iacute;as de aportaciones, los usuarios pueden interactuar con ellas, descargarlas o adquirirlas. En algunos casos, Valve u otros desarrolladores pueden incorporar las aportaciones a Workshop a juegos o a un bazar de suscripciones.</p>  
				<p>Comprende y acepta que Valve no tiene ninguna obligaci&oacute;n de usar, distribuir ni seguir distribuyendo copias de ninguna aportaci&oacute;n a Workshop y que se reserva el derecho, no la obligaci&oacute;n, de restringir o eliminar aportaciones a Workshop por cualquier motivo.</p>
				<p>Algunas aplicaciones compatibles con Workshop o p&aacute;ginas web de Workshop pueden incluir t&eacute;rminos especiales («t&eacute;rminos espec&iacute;ficos de las aplicaciones») que complementan o alteran los t&eacute;rminos dispuestos en este apartado. En particular, en el caso de las aportaciones a Workshop de pago, los t&eacute;rminos espec&iacute;ficos de las aplicaciones explican el reparto de los ingresos. Salvo especificaci&oacute;n en contrario en los t&eacute;rminos espec&iacute;ficos de las aplicaciones (si existen), se aplican las siguientes normas generales a las aportaciones a Workshop.</p>
		<p>
			<ul>
				<li>Las aportaciones a Workshop son suscripciones y, por lo tanto, acepta que los suscriptores que reciban distribuciones de ellas disfrutan de los mismos derechos de uso (y est&aacute;n sujetos a las mismas restricciones) que se estipulan en este acuerdo para el resto de suscripciones.<br><li>Independientemente de la licencia descrita en el apartado 6.A., Valve solo tendr&aacute; el derecho de modificar o crear obras derivadas de sus aportaciones a Workshop en los siguientes casos: (a) Valve podr&iacute;a realizar las modificaciones necesarias para hacer que la aportaci&oacute;n sea compatible con la funcionalidad o la interfaz de usuario de Workshop y Steam y (b) Valve o el desarrollador que corresponda podr&iacute;a realizar modificaciones a las aportaciones a Workshop aceptadas para la distribuci&oacute;n desde dentro de la aplicaci&oacute;n que considerase necesarias o recomendables para mejorar la experiencia de juego.<li>Tiene derecho a eliminar, a su sola discreci&oacute;n, aportaciones a Workshop de las p&aacute;ginas de Workshop correspondientes. Si lo hace, Valve deja de tener el derecho de usar, distribuir, transmitir, comunicar y mostrar o ejecutar p&uacute;blicamente la aportaci&oacute;n a Workshop con estas salvedades: (a) Valve puede seguir ejerciendo estos derechos con las aportaciones a Workshop aceptadas para su distribuci&oacute;n dentro de los juegos o distribuidas de modo que se puedan usar dentro de ellos y (b) la eliminaci&oacute;n no afecta a los derechos de los suscriptores que ya hayan tenido acceso a una copia de la aportaci&oacute;n a Workshop.</ul>
		</p>
				<p>Salvo especificaci&oacute;n en contrario en los t&eacute;rminos espec&iacute;ficos de las aplicaciones, la aceptaci&oacute;n por parte de Valve de su aportaci&oacute;n a Workshop es su &uacute;nica compensaci&oacute;n, de manera que no puede exigir ning&uacute;n otro derecho ni ninguna otra compensaci&oacute;n en relaci&oacute;n con los derechos otorgados a Valve y a otros suscriptores.</p>
			<p>C. Promociones y respaldos</p>
			<p>Si utiliza los servicios de Steam (por ejemplo, las listas de mentores de Steam o el servicio de retransmisi&oacute;n de Steam) para promocionar o respaldar un producto, servicio o evento a cambio de cualquier tipo de retribuci&oacute;n de un tercero (incluyendo las de car&aacute;cter no monetario, como juegos gratis), debe indicar claramente a la audiencia la fuente de dicha retribuci&oacute;n.</p>
			<p>D. Declaraciones y garant&iacute;as</p>
				<p>El usuario declara y garantiza a Valve que dispone de los derechos suficientes sobre el contenido generador por el usuario como para conceder a Valve y otras partes implicadas las licencias descritas anteriormente bajo los ep&iacute;grafes A. y B. o en los t&eacute;rminos de licencia espec&iacute;ficos que pudiera tener la aplicaci&oacute;n compatible con Workshop o la p&aacute;gina de Workshop. Eso incluye, sin limitaci&oacute;n, todo tipo de derechos de propiedad intelectual o derechos personales o de patente relacionados con el contenido generado por el usuario o incluidos en &eacute;l. En particular, con respecto a las aportaciones a Workshop, declara y garantiza que es su autor original (o usted y otros colaboradores si se trata de aportaciones conjuntas y, en ese caso, tambi&eacute;n que tiene derecho a enviar tales aportaciones a Workshop en nombre de dichos colaboradores).</p>
				<p>Asimismo, declara y garantiza que ni el contenido generado por el usuario en s&iacute; ni su env&iacute;o ni la concesi&oacute;n de derechos sobre &eacute;l infringen ning&uacute;n contrato ni ninguna ley ni normativa aplicables.</p><a name="7"></a><p>7. RENUNCIAS; LIMITACI&Oacute;N DE RESPONSABILIDAD; SIN GARANT&Iacute;AS; GARANT&Iacute;A LIMITADA Y ACUERDO<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>LA SECCI&Oacute;N 7 NO SE APLICA A LOS SUSCRIPTORES DE LA UE.</p>
		<p>
			<ul>
				<li>PARA LOS SUSCRIPTORES DE AUSTRALIA, ESTE APARTADO 7 NO EXCLUYE, LIMITA NI MODIFICA LA APLICACI&Oacute;N DE CUALQUIER GARANT&Iacute;A, DERECHO O RECURSO QUE NO SE PUEDA EXCLUIR, LIMITAR O MODIFICAR, INCLUIDOS LOS OTORGADOS POR LA LEY DEL CONSUMIDOR DE AUSTRALIA (ACL). BAJO LA ACL, LAS MERCANC&Iacute;AS CONLLEVAN GARANT&Iacute;AS, INCLUIDA UNA GARANT&Iacute;A DE QUE SEAN DE CALIDAD ACEPTABLE. SI NO SE SATISFACE ESTA GARANT&Iacute;A, EL CONSUMIDOR TIENE DERECHO A UN RECURSO (QUE PODR&Iacute;A INCLUIR LA REPARACI&Oacute;N, SUSTITUCI&Oacute;N O REEMBOLSO DE LAS MERCANC&Iacute;AS). SI NO SE PUEDE REPARAR NI SUSTITUIR, O SI SUFRE ALG&Uacute;N ERROR MAYOR, EL CONSUMIDOR TIENE DERECHO A UN REEMBOLSO.</li>
				<li>PARA LOS SUSCRIPTORES DE NUEVA ZELANDA, ESTE APARTADO 7 NO EXCLUYE, LIMITA NI MODIFICA LA APLICACI&Oacute;N DE CUALQUIER DERECHO O RECURSO QUE SE PUEDA EXCLUIR, LIMITAR O MODIFICAR, INCLUIDOS LOS OTORGADOS POR LA LEY DE GARANT&Iacute;AS DEL CONSUMIDOR DE NUEVA ZELANDA DE 1993. ESTA LEY OFRECE GARANT&Iacute;AS QUE INCLUYEN QUE LOS BIENES Y SERVICIOS SEAN DE UNA CALIDAD ACEPTABLE. EN CASO DE INCUMPLIMIENTO DE ESTA GARANT&Iacute;A, EL CONSUMIDOR DISPONE DE DERECHOS DE RECURSO SOBRE EL SOFTWARE (LO QUE PUEDE INCLUIR LA REPARACI&Oacute;N, LA SUSTITUCI&Oacute;N O EL REEMBOLSO). SI NO ES POSIBLE PRESTAR UN RECURSO O EL FALLO ES GRAVE, LA LEY ESTABLECE EL REEMBOLSO DEL IMPORTE ABONADO.</li>
			</ul>
		</p>
		<p>Antes de adquirir una suscripci&oacute;n, debe consultar la informaci&oacute;n del producto suministrada en Steam, incluidos la descripci&oacute;n de la suscripci&oacute;n, los requisitos t&eacute;cnicos m&iacute;nimos y las cr&iacute;ticas de los usuarios.</p>
			<p>A. RENUNCIAS</p>
				<p>HASTA DONDE LO PERMITAN LAS LEYES CORRESPONDIENTES, VALVE, SUS EMPRESAS ASOCIADAS Y SUS PROVEEDORES DE SERVICIOS RENUNCIAN DE FORMA EXPRESA A (I) CUALQUIER GARANT&Iacute;A SOBRE STEAM, LOS CONTENIDOS Y SERVICIOS DE STEAM Y LOS ART&Iacute;CULOS COMERCIALES, Y (II) CUALQUIER OBLIGACI&Oacute;N DE DERECHO CONSUETUDINARIO EN RELACI&Oacute;N CON STEAM, LOS CONTENIDOS Y SERVICIOS, Y LAS SUSCRIPCIONES, INCLUIDAS LAS OBLIGACIONES POR AUSENCIA DE NEGLIGENCIA Y AUSENCIA DE ESFUERZO RAZONABLE Y DILIGENCIA. STEAM, LOS CONTENIDOS Y SERVICIOS, LAS SUSCRIPCIONES Y CUALQUIER INFORMACI&Oacute;N DISPONIBLE RELACIONADA CON ELLOS SE PROPORCIONAN «TAL CUAL», «SEG&Uacute;N DISPONIBILIDAD», «CON TODOS LOS DEFECTOS» Y SIN NING&Uacute;N TIPO DE GARANT&Iacute;A, YA SEA EXPRESA O IMPL&Iacute;CITA, INCLUIDAS PERO SIN LIMITARSE A ELLAS, LAS GARANT&Iacute;AS IMPL&Iacute;CITAS DE COMERCIALIZACI&Oacute;N, ADECUACI&Oacute;N PARA UN DETERMINADO FIN O DE NO VIOLACI&Oacute;N DE DERECHOS. QUEDA EXCLUIDA DE MANERA EXPRESA CUALQUIER GARANT&Iacute;A CONTRA LA INFRACCI&Oacute;N DE DERECHOS QUE PUDIERA QUEDAR RECOGIDA EN EL APARTADO 2-312 DEL «UNIFORM COMMERCIAL CODE» DE ESTADOS UNIDOS O EN CUALQUIER OTRO C&Oacute;DIGO ESTATAL COMPARABLE. ASIMISMO, NO EXISTE NINGUNA GARANT&Iacute;A DE TITULARIDAD, NO INTERFERENCIA EN SU DISFRUTE NI AUTORIDAD EN RELACI&Oacute;N CON STEAM, LOS CONTENIDOS Y SERVICIOS, LAS SUSCRIPCIONES O LA INFORMACI&Oacute;N DISPONIBLE RELATIVA A ELLOS.</p>
				<p>QUEDA EXCLUIDA DE MANERA EXPRESA CUALQUIER GARANT&Iacute;A CONTRA CUALQUIER INFRACCI&Oacute;N QUE PUDIERA QUEDAR RECOGIDA EN EL APARTADO 2-312 DEL «UNIFORM COMMERCIAL CODE» DE ESTADOS UNIDOS.</p>
			<p>B. LIMITACI&Oacute;N DE RESPONSABILIDAD</p>
				<p>HASTA DONDE LO PERMITAN LAS LEYES CORRESPONDIENTES, NI VALVE NI SUS OTORGANTES DE LICENCIAS NI SUS EMPRESAS ASOCIADAS NI NINGUNO DE LOS PROVEEDORES DE SERVICIOS DE VALVE SER&Aacute;N RESPONSABLES EN MODO ALGUNO POR LAS P&Eacute;RDIDAS O DA&Ntilde;OS DE CUALQUIER NATURALEZA DERIVADOS DEL USO O LA IMPOSIBILIDAD DE USAR STEAM, LA CUENTA Y LOS CONTENIDOS Y SERVICIOS, INCLUIDOS PERO SIN LIMITARSE A ELLOS, LA P&Eacute;RDIDA DE FONDO DE COMERCIO, LA INTERRUPCI&Oacute;N DE TRABAJOS, LOS FALLOS O ERRORES INFORM&Aacute;TICOS O CUALQUIER OTRO DA&Ntilde;O O P&Eacute;RDIDA COMERCIAL. VALVE NO SER&Aacute; RESPONSABLE EN NING&Uacute;N CASO DE DA&Ntilde;OS INDIRECTOS, INCIDENTALES, CONSECUENTES, ESPECIALES, PUNITIVOS NI EJEMPLARES NI DE CUALQUIER OTRO TIPO QUE PUDIERAN DEPENDER O DERIVARSE DE CUALQUIER MODO DE STEAM, LOS CONTENIDOS Y SERVICIOS, LAS SUSCRIPCIONES Y CUALQUIER INFORMACI&Oacute;N DISPONIBLE RELACIONADA CON ELLOS NI DEL RETRASO O LA IMPOSIBILIDAD DE USO DE LOS CONTENIDOS Y SERVICIOS, LAS SUSCRIPCIONES O CUALQUIER INFORMACI&Oacute;N, INCLUSO EN CASO DE ERROR, AGRAVIO (INCLUIDA NEGLIGENCIA), RESPONSABILIDAD ESTRICTA Y RUPTURA DE CONTRATO O DE LA GARANT&Iacute;A DE VALVE, NI SIQUIERA EN EL CASO DE QUE SE HUBIERA INFORMADO A VALVE DE LA POSIBILIDAD DE DICHOS DA&Ntilde;OS. ESTAS LIMITACIONES Y EXCLUSIONES DE RESPONSABILIDAD SON APLICABLES INCLUSO EN EL SUPUESTO DE QUE ALG&Uacute;N RECURSO LEGAL NO PROPORCIONE UN RESARCIMIENTO ADECUADO.</p>
				<p>DEBIDO A QUE ALGUNOS PA&Iacute;SES O JURISDICCIONES NO PERMITEN LA EXCLUSI&Oacute;N O LA LIMITACI&Oacute;N DE LA RESPONSABILIDAD POR DA&Ntilde;OS INCIDENTALES O DERIVADOS, EN DICHOS PA&Iacute;SES O JURISDICCIONES, LA RESPONSABILIDAD DE VALVE, SUS OTORGANTES DE LICENCIAS Y SUS EMPRESAS ASOCIADAS SE LIMITAR&Aacute; HASTA DONDE LO PERMITAN LAS LEYES LOCALES VIGENTES.</p>
			<p>C. SIN GARANT&Iacute;AS</p>
				<p>HASTA DONDE LO PERMITAN LAS LEYES CORRESPONDIENTES, NI VALVE NI SUS EMPRESAS ASOCIADAS GARANTIZAN LA CONTINUIDAD, LA AUSENCIA DE ERRORES, LA AUSENCIA DE VIRUS NI LA SEGURIDAD DEL FUNCIONAMIENTO Y EL ACCESO A STEAM, LOS CONTENIDOS Y SERVICIOS, LA CUENTA DEL USUARIO Y SUS SUSCRIPCIONES O CUALQUIER INFORMACI&Oacute;N DISPONIBLE Y RELACIONADA CON ELLOS.</p>
			<p>D. GARANT&Iacute;A LIMITADA Y ACUERDO</p>
				<p>DETERMINADO HARDWARE ADQUIRIDO A VALVE EST&Aacute; SUJETO A UNA GARANT&Iacute;A LIMITADA Y UN ACUERDO [O, EN FUNCI&Oacute;N DE SU UBICACI&Oacute;N, UNA GARANT&Iacute;A LEGAL], DESCRITA EN DETALLE <a style="text-decoration:underline;" href="https://support.steampowered.com/kb_article.php?ref=4577-TUJV-6223">AQU&Iacute;</a>.</p><a name="8"></a><p>8. MODIFICACIONES AL PRESENTE ACUERDO<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>NOTA: Si es un consumidor con lugar de residencia en Alemania, se le aplica una versi&oacute;n diferente del apartado 8, que est&aacute; disponible <a style="text-decoration:underline;" href="http://store.steampowered.com/subscriber_agreement_de/">aqu&iacute;</a>.</p>
			<p>A. Modificaci&oacute;n mutua</p>
				<p>Este Acuerdo podr&aacute; modificarse en cualquier momento de mutuo acuerdo mediante su consentimiento expreso a los cambios propuestos por Valve.</p>
			<p>B. Modificaci&oacute;n unilateral</p>
				<p>Asimismo, Valve se reserva el derecho a modificar el presente acuerdo (incluidos los t&eacute;rminos de suscripci&oacute;n y las normas de uso) de forma unilateral en cualquier momento y a su exclusiva discreci&oacute;n. En este caso, se le notificar&aacute; por correo electr&oacute;nico de cualquier modificaci&oacute;n del presente Acuerdo realizada por Valve en un plazo de al menos treinta (30) d&iacute;as antes de la entrada en vigor de dicha modificaci&oacute;n. Puede consultar el acuerdo en cualquier momento en <a target="_new" href="http://www.steampowered.com/">http://www.steampowered.com/</a>. La no cancelaci&oacute;n de su cuenta antes de la entrada en vigor del cambio constituir&aacute; su aceptaci&oacute;n de los t&eacute;rminos modificados. Si no acepta las modificaciones o alguno de los t&eacute;rminos del presente acuerdo, su &uacute;nico recurso es cancelar su cuenta o dejar de utilizar las suscripciones afectadas. Valve no tendr&aacute; obligaci&oacute;n alguna de devolver las cantidades que se hayan podido cobrar en la cuenta antes de la cancelaci&oacute;n de esta o de que deje de utilizar alguna suscripci&oacute;n; as&iacute; mismo, bajo estas circunstancias, Valve tampoco tendr&aacute; ninguna obligaci&oacute;n de devolver la parte proporcional de gasto alguno.</p><a name="9"></a><p>9. VIGENCIA Y FINALIZACI&Oacute;N<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
			<p>A. Vigencia</p>
				<p>La vigencia del presente acuerdo («vigencia») comienza en la fecha en que usted dio su primera aceptaci&oacute;n de estos t&eacute;rminos, y continuar&aacute; hasta su rescisi&oacute;n, seg&uacute;n lo estipulado en este acuerdo.</p>
			<p>B. Finalizaci&oacute;n por parte de usted</p>
				<p>Puede cancelar su cuenta en cualquier momento. Puede dejar de utilizar una suscripci&oacute;n en cualquier momento o, si lo prefiere, puede solicitar que Valve cancele su acceso a una suscripci&oacute;n. No obstante, las suscripciones no son transferibles e, incluso si su acceso a una suscripci&oacute;n para un determinado juego o una aplicaci&oacute;n concreta ha finalizado, la clave de activaci&oacute;n original no podr&aacute; registrarse para ninguna otra cuenta, ni siquiera si la suscripci&oacute;n se ha obtenido en un comercio minorista. El acceso a las suscripciones adquiridas como parte de un paquete o conjunto no se puede cancelar de forma individual; al cancelar el acceso a uno de los juegos que componen el conjunto, se cancelar&aacute; el acceso a todos los juegos adquiridos en el paquete. En el caso de que usted cancele una cuenta o deje de utilizar cualquier suscripci&oacute;n o solicite que se cancele el acceso a una suscripci&oacute;n, no tendr&aacute; derecho a recibir la devoluci&oacute;n de cargo alguno ni a que se le reembolse el pago que hiciera por la suscripci&oacute;n. Valve se reserva el derecho a cobrar los cargos, recargos o costes realizados antes de la cancelaci&oacute;n de la cuenta o de que usted dejara de tener acceso a una determinada suscripci&oacute;n. Adem&aacute;s, usted es responsable de cualquier cargo al que se hubiera comprometido con distribuidores o proveedores de contenido antes de que procediera a la cancelaci&oacute;n.</p>
			<p>C. Finalizaci&oacute;n por parte de Valve</p>
				<p>Valve puede cancelar su cuenta o cualquier suscripci&oacute;n en cualquier momento en caso de que (a) Valve deje de proporcionar ese tipo de suscripci&oacute;n en general a suscriptores en situaciones similares o (b) usted incumpla cualquiera de los t&eacute;rminos del presente acuerdo (incluidos los t&eacute;rminos de suscripci&oacute;n y las normas de uso). En el caso de que Valve cancele o rescinda su cuenta o una suscripci&oacute;n concreta por el incumplimiento de este acuerdo o por actividades inadecuadas o delictivas, usted no recibir&aacute; ning&uacute;n reembolso ni se le devolver&aacute;n los cargos por suscripci&oacute;n ni los fondos no usados de su cartera de Steam.</p>
			<p>D. Vigencia de los t&eacute;rminos</p>
				<p>Los apartados 2.C., 2.D., 2.F., 2.G., 3.A., 3.B., 3.D., 3.H. y del 5 al 12 seguir&aacute;n vigentes al t&eacute;rmino o a la finalizaci&oacute;n del presente acuerdo.</p><a name="10"></a><p>10. LEGISLACI&Oacute;N, MEDIACI&Oacute;N, JURISDICCI&Oacute;N O COSTAS LEGALES APLICABLES<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Para todos los clientes fuera de la Uni&oacute;n Europea:</p>
		<p>Usted y Valve aceptan que este acuerdo se ha establecido y ejecutado en el estado de Washington (EE.&nbsp;UU.) y que cualquier disputa que surja se resolver&aacute; seg&uacute;n las leyes de Washington, excluidas la ley de conflictos y la Convenci&oacute;n de las Naciones Unidas sobre los contratos de compraventa internacional de mercanc&iacute;as en lo referente a: (i) cualquier aspecto de la relaci&oacute;n entre ustedes y nosotros; (ii) este acuerdo, o (iii) el uso que usted haga de Steam, su cuenta o los contenidos y servicios; a menos que la ley federal sobre arbitraje estadounidense (Federal Arbitration Act) rija el arbitraje si las leyes de su pa&iacute;s lo permiten. Seg&uacute;n lo estipulado m&aacute;s adelante en el apartado 11 (Resoluci&oacute;n de conflictos/Arbitraje vinculante/Renuncia a demandas colectivas), usted y Valve acceden a que cualquier reclamaci&oacute;n interpuesta mediante un proceso legal se iniciar&aacute; y continuar&aacute; de forma exclusiva en cualquier tribunal estatal o federal con sede en King County, Washington, y que dicho tribunal tendr&aacute; competencia en el asunto. Por el presente acuerdo, usted y Valve reconocen la jurisdicci&oacute;n exclusiva de dicho tribunal. En cualquier disputa que surja a partir de este acuerdo o en relaci&oacute;n con &eacute;l, su uso de Steam, su cuenta o el contenido y servicios, la parte a la que el tribunal d&eacute; la raz&oacute;n tendr&aacute; derecho a que se le compensen los gastos y las costas legales (excepto en caso de arbitraje, consulte el apartado 11.C.)</p>
		<p>Para clientes de la UE:</p>
		<p>En caso de conflicto relativo a la interpretaci&oacute;n, prestaci&oacute;n o validez del presente acuerdo de suscriptor, se buscar&aacute; una soluci&oacute;n amistosa entre las partes antes de proceder a cualquier acci&oacute;n legal. Puede presentar su queja en <a style="text-decoration:underline;" href="http://help.steampowered.com">http://help.steampowered.com</a>. En caso de que la queja no se resuelva satisfactoriamente podr&aacute;, en el plazo de un a&ntilde;o desde su presentaci&oacute;n, recurrir a un proceso de resoluci&oacute;n de disputas alternativo mediante la presentaci&oacute;n de una queja en l&iacute;nea en la plataforma de resoluci&oacute;n de litigios en l&iacute;nea de la Comisi&oacute;n Europea: <a style="text-decoration:underline;" href="https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.chooseLanguage">https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.chooseLanguage</a>.</p>
		<p>En el caso de que sea imposible una resoluci&oacute;n extrajudicial, se podr&aacute; presentar el conflicto ante los tribunales competentes.</p><a name="11"></a><p>11. RESOLUCI&Oacute;N DE CONFLICTOS/ARBITRAJE VINCULANTE/RENUNCIA A DEMANDAS COLECTIVAS<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Este apartado 11 se aplicar&aacute; hasta el m&aacute;ximo permitido por las leyes vigentes. EN PARTICULAR, EL APARTADO 11 NO SE APLICA SI RESIDE EN LA PROVINCIA DE QUEBEC (CANAD&Aacute;) O EN LA UNI&Oacute;N EUROPEA.</p>
		<p>La mayor&iacute;a de los problemas de los usuarios se puede resolver mediante nuestro sitio de atenci&oacute;n al cliente de Steam, en <a target="_new" href="https://support.steampowered.com/">https://support.steampowered.com/</a>. Si Valve no logra resolver su problema y sigue habiendo motivo de conflicto entre usted y Valve, en este apartado se explica c&oacute;mo nos comprometemos a resolverlo.A.</p>
			<p>A. Debe arbitrar todas las reclamaciones, excepto las relacionadas con IP, uso no autorizado, pirater&iacute;a o robo</p>
				<p>USTED Y NOSOTROS, VALVE, ACORDAMOS RESOLVER TODOS LOS CONFLICTOS Y RECLAMACIONES QUE SURJAN ENTRE LAS DOS PARTES MEDIANTE UN MECANISMO DE ARBITRAJE VINCULANTE E INDIVIDUAL. ESO INCLUYE, SIN LIMITACI&Oacute;N, CUALQUIER RECLAMACI&Oacute;N RESULTANTE O RELACIONADA CON: (I) CUALQUIER ASPECTO DE LA RELACI&Oacute;N ENTRE USTEDES Y NOSOTROS; (II) ESTE ACUERDO, O (III) EL USO QUE HAGA DE STEAM, SU CUENTA, EL HARDWARE O LOS CONTENIDOS Y SERVICIOS. SE APLICAR&Aacute; INDEPENDIENTEMENTE DE SI DICHAS RECLAMACIONES SON DE CAR&Aacute;CTER CONTRACTUAL O POR AGRAVIOS, INFRACCI&Oacute;N DE LEYES, FRAUDE, COMPETENCIA DESLEAL, FALSAS DECLARACIONES O TIENEN CUALQUIER OTRA BASE LEGAL, E INCLUYE TODAS LAS RECLAMACIONES EN NOMBRE DE TERCEROS.</p>
				<p>No obstante, el apartado 11 no se aplica a los siguientes tipos de reclamaciones o conflictos, que usted o Valve pueden presentar ante cualquier tribunal competente: (i) reclamaciones o infracciones u otros malos usos de los derechos de propiedad intelectual, incluidas las reclamaciones que soliciten medidas cautelares, y (ii) reclamaciones relacionadas con cualquier uso supuestamente no autorizado, pirater&iacute;a o robo, o que se deriven de &eacute;l.</p>
				<p>El apartado 11 no impide que usted lleve su conflicto ante cualquier organismo oficial federal, estatal o local que pueda, si la ley lo permite, solicitarnos una rectificaci&oacute;n a favor de usted.</p>
				<p>El arbitraje consiste en presentar el motivo de un conflicto ante un mediador neutral, en vez de ante un juez o un jurado. El arbitraje es menos formal que una demanda judicial, y el proceso de presentaci&oacute;n de pruebas es mucho menos exhaustivo. Sigue unas reglas distintas a las de los juicios ante un tribunal, y est&aacute; sujeto a una revisi&oacute;n muy limitada por parte de los tribunales. El mediador emitir&aacute; una decisi&oacute;n por escrito y razonar&aacute; los motivos de su fallo, si cualquiera de las dos partes lo solicita. USTED COMPRENDE QUE USTED Y VALVE RENUNCIAN AL DERECHO A LLEVAR SUS CONFLICTOS ANTE UN TRIBUNAL AS&Iacute; COMO SOMETERLOS A UN JUICIO ANTE UN JUEZ O UN JURADO.</p>
			<p>B. Resolver una disputa de manera informal antes</p>
				<p>Usted y Valve est&aacute;n de acuerdo en hacer todos los esfuerzos razonables y de buena fe para resolver de manera informal cualquier conflicto, antes de iniciar un proceso de arbitraje. Si una de las partes decide recurrir al arbitraje, primero deber&aacute; enviar a la otra un aviso por escrito que describa la naturaleza de la reclamaci&oacute;n o conflicto y que indique el tipo de compensaci&oacute;n que se solicita. Si usted y Valve no llegan a un acuerdo para resolver esa reclamaci&oacute;n o ese conflicto dentro de los 30 d&iacute;as siguientes a la recepci&oacute;n de ese aviso, usted o Valve pueden iniciar el proceso de arbitraje. Debe enviarse un aviso por escrito mediante correo postal a Valve a la siguiente direcci&oacute;n: ATTN: Arbitration Notice, Valve Corporation, P.O. Box 1688, Bellevue, WA 98004 (EE. UU.)».</p>
			<p>C. Normas y costas de arbitraje</p>
				<p>La ley federal sobre arbitraje estadounidense (Federal Arbitration Act) se aplicar&aacute; en el apartado 11 si las leyes de su pa&iacute;s lo permiten. El arbitraje se regir&aacute; por las normas de arbitraje de cliente (Consumer Arbitration Rules) o las normas de arbitraje comerciales, en caso de que las normas de arbitraje de cliente no se puedan aplicar, de la asociaci&oacute;n de arbitraje de Estados Unidos («AAA») seg&uacute;n lo modificado mediante este acuerdo. Las normas est&aacute;n disponibles en <a target="_new" href="http://www.adr.org">http://www.adr.org</a>. El mediador est&aacute; obligado a actuar seg&uacute;n los t&eacute;rminos de este acuerdo.</p>
				<p>La AAA administrar&aacute; el arbitraje. Fuera de los EE.UU., Valve seleccionar&aacute; a un proveedor de servicios de arbitraje que emplee dichas normas o similares. Este puede realizarse mediante la presentaci&oacute;n de documentos, por tel&eacute;fono o en persona en el lugar en el que usted viva o en otro lugar decidido de mutuo acuerdo.</p>
				<p>Si usted reclama una compensaci&oacute;n de 10&nbsp;000&nbsp;USD o inferior, Valve accede a reembolsarle las tasas de solicitud y la parte que le corresponda a usted de los costes del arbitraje, incluida su parte de la compensaci&oacute;n al mediador, a no ser que este determine que, a su criterio, sus reclamaciones son fr&iacute;volas o se han clasificado por acoso. Valve accede a no solicitar compensaci&oacute;n por los costes o los honorarios de sus abogados a no ser que el mediador determine que la reclamaci&oacute;n que usted ha presentado es fr&iacute;vola o se ha presentado como una forma de acoso. Si desea una compensaci&oacute;n superior a 10 000 USD y las normas de arbitraje de cliente (Consumer Arbitration Rules) de la AAA no se aplican, los costes del arbitraje, incluida la retribuci&oacute;n para el mediador, se dividir&aacute;n entre usted y Valve, seg&uacute;n las Normas de Arbitraje comercial de la AAA.</p>
			<p>D. Arbitraje vinculante e individual &uacute;nicamente</p>
				<p>USTED Y VALVE ACUERDAN NO INICIAR NI PARTICIPAR EN UNA DEMANDA COLECTIVA O REPRESENTATIVA, UNA ACCI&Oacute;N GENERAL CON ABOGADO PRIVADO, UNA ACCI&Oacute;N ALERTADORA O UN ARBITRAJE DE CLASE, COLECTIVO O REPRESENTATIVO, INCLUSO EN EL CASO DE QUE LAS NORMAS DE LA AAA LO PERMITAN. EL MEDIADOR PUEDE CONCEDER UNA COMPENSACI&Oacute;N SOLO A FAVOR DE LA PARTE QUE SOLICITE COMPENSACI&Oacute;N Y SOLO HASTA EL PUNTO DE LO RECLAMADO POR LA PARTE INDIVIDUAL. Asimismo, usted y Valve acuerdan no buscar combinar ninguna acci&oacute;n legal o arbitraje con cualquier otra acci&oacute;n legal o arbitraje, sin el consentimiento de todas las partes firmantes de este acuerdo y de todas las dem&aacute;s acciones legales o arbitrajes.</p>
				<p>Este acuerdo no permite el arbitraje de clase, colectivo ni representativo. Un tribunal posee autoridad exclusiva para regir cualquier afirmaci&oacute;n que lo haga.</p>
			<p>E. Si parte del apartado 11 se considerara ilegal o no practicable</p>
				<p>Si cualquier parte del apartado 11 (Resoluci&oacute;n de conflictos/arbitraje vinculante/renuncia a demandas colectivas) se considerara ilegal o no practicable, el resto permanecer&aacute; en vigor (con un laudo arbitral emitido antes del inicio de cualquier proceso judicial), a menos que el hecho de que se considere ilegal o no practicable permita un arbitraje de clase, colectivo o representativo, en cuyo caso todo el apartado 11 quedar&aacute; inhabilitado y la reclamaci&oacute;n o disputa se resolver&aacute; en un tribunal.</p><a name="12"></a><p>12. VARIOS<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Salvo estipulaci&oacute;n expresa en contrario en este acuerdo, en el caso de que un mediador o un tribunal competente dictamine que alguna de las disposiciones de este acuerdo es ilegal o no practicable, esa disposici&oacute;n se aplicar&aacute; hasta el m&aacute;ximo permitido y el resto del acuerdo se mantendr&aacute; plenamente vigente y aplicable. El apartado 11.E. rige si algunas partes del apartado 11 (Resoluci&oacute;n de conflictos/arbitraje vinculante/renuncia a demandas colectivas) se consideran ilegales o no practicables. Este acuerdo, incluidos cualquier t&eacute;rmino de suscripci&oacute;n, las normas de uso y la pol&iacute;tica de confidencialidad de Valve, as&iacute; como la pol&iacute;tica de garant&iacute;a de hardware limitada de Valve, constituye y contiene el acuerdo completo entre las partes en cuanto al objeto del contrato y sustituye a cualquier acuerdo oral o escrito previo. Usted acepta que el presente acuerdo no pretende conceder ni concede ning&uacute;n derecho o recurso a personas que no sean las firmantes de este acuerdo.</p>
		<p>Las obligaciones de Valve est&aacute;n sujetas a las leyes vigentes y a los procesos legales, y Valve puede cumplir con las solicitudes de aplicaci&oacute;n de la ley, a pesar de que alg&uacute;n t&eacute;rmino pueda entrar en conflicto.</p>
		<p>Usted acepta cumplir todas las leyes y normativas de importaci&oacute;n y exportaci&oacute;n aplicables. Usted acepta no exportar los contenidos y servicios o el hardware ni permitir el uso de su cuenta por parte de individuos de cualquier pa&iacute;s partidario del terrorismo para los que la oficina de administraci&oacute;n de exportaciones de EE. UU. haya decretado una restricci&oacute;n de las exportaciones cifradas en el momento de la exportaci&oacute;n. Usted declara y garantiza que no se encuentra en ninguno de esos pa&iacute;ses prohibidos y que no est&aacute; bajo su control ni es ciudadano o residente en ellos.</p>
		<p>Este acuerdo se actualiz&oacute; por &uacute;ltima vez el 28 de agosto de 2020 (&quot;Fecha de revisi&oacute;n&quot;). Si ya era suscriptor antes de esta fecha de revisi&oacute;n, este acuerdo sustituye al acuerdo existente entre usted y Valve o Valve SARL en el d&iacute;a que entr&oacute; en vigor seg&uacute;n lo estipulado en el apartado 8 anterior.</p>
	</BODY>
</html>
