<!DOCTYPE html>
<html lang="en">
	<HEAD>
		<TITLE>Acordo de assinatura do Steam&reg;</TITLE>
		<meta charset="UTF-8">
		<META http-equiv="pragma" content="no-cache" charset="utf-8">
		<META content="Valve Corporation" name="AUTHOR">
		<link href="ssa_bigpicture.css" rel="stylesheet" type="text/css" />
	</HEAD>
	<BODY>
	<H3>ACORDO DE ASSINATURA DO STEAM&reg;</H3><br><p><a name="0"></a>&Iacute;ndice:<ol style="margin-left: 13px;">
			<li><a href="#1">Registro como assinante; aplica&ccedil;&atilde;o dos termos a voc&ecirc;; a sua conta</a></li>
			<li><a href="#2">Licen&ccedil;as</a></li>
			<li><a href="#3">Faturamento, pagamento e outras assinaturas</a></li>
			<li><a href="#4">Conduta, trapa&ccedil;a e comportamento ilegal online</a></li>
			<li><a href="#5">Conte&uacute;do de terceiros</a></li>
			<li><a href="#6">Conte&uacute;do gerado pelo usu&aacute;rio</a></li>
			<li><a href="#7">Isen&ccedil;&atilde;o de responsabilidade; limita&ccedil;&atilde;o de responsabilidade; aus&ecirc;ncia de garantias; garantia limitada e acordo</a></li>
			<li><a href="#8">Altera&ccedil;&otilde;es no presente acordo</a></li>
			<li><a href="#9">Dura&ccedil;&atilde;o e t&eacute;rmino</a></li>
			<li><a href="#10">Taxas para leis aplic&aacute;veis/media&ccedil;&atilde;o/jurisdi&ccedil;&atilde;o/advogados</a></li>
			<li><a href="#11">Resolu&ccedil;&atilde;o de disputas/arbitragem vinculativa/ren&uacute;ncia de a&ccedil;&atilde;o coletiva</a></li>
			<li><a href="#12">Disposi&ccedil;&otilde;es gerais</a></li>
		</ol>
	</p>
	
	<p>Este Acordo de Assinatura do Steam (&ldquo;Acordo&rdquo;) &eacute; um documento legal que explica seus direitos e obriga&ccedil;&otilde;es como um assinante do Steam da Valve Corporation, uma corpora&ccedil;&atilde;o de acordo com as leis do Estado de Washington, com sede registrada em 10400 NE 4th St., Bellevue, WA 98004, Estados Unidos, registrada no Washington Secretary of State com o n&uacute;mero 60 22 90 773, ID de IVA nº EU 8260 00671 (&ldquo;Valve&rdquo;). Leia-o atentamente.</p>
	<p>A SE&Ccedil;&Atilde;O 11 CONT&Eacute;M UM ACORDO DE ARBITRAGEM VINCULATIVA E UMA REN&Uacute;NCIA &Agrave; A&Ccedil;&Atilde;O COLETIVA. ISSO AFETA COMO AS DISPUTAS S&Atilde;O RESOLVIDAS. LEIA OS ITENS MENCIONADOS. SE VOC&Ecirc; MORAR EM UMA PROV&Iacute;NCIA DE QUEBEC (CANAD&Aacute;) OU NA UNI&Atilde;O EUROPEIA, A SE&Ccedil;&Atilde;O 11 N&Atilde;O SE APLICAR&Aacute; A VOC&Ecirc;.</p><a name="1"></a><p>1. REGISTRO COMO ASSINANTE; APLICA&Ccedil;&Atilde;O DOS TERMOS A VOC&Ecirc;; A SUA CONTA<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>O Steam &eacute; um servi&ccedil;o online disponibilizado pela Valve.</p>
		<p>Voc&ecirc; se tornar um assinante do Steam (&quot;Assinante&quot;) ao completar o registro de uma conta de usu&aacute;rio do Steam. O presente Acordo entra em vigor assim que voc&ecirc; indicar a sua aceita&ccedil;&atilde;o destes termos. Voc&ecirc; n&atilde;o pode se tornar um Assinante se tiver menos de 13 (treze) anos de idade. O Steam n&atilde;o foi feito para crian&ccedil;as menores de 13 anos e a Valve n&atilde;o coletar&aacute; intencionalmente informa&ccedil;&otilde;es pessoais de crian&ccedil;as menores de 13 anos.</p>
			<p>A. Parte contratante</p>
				<p>Para qualquer intera&ccedil;&atilde;o com o Steam, sua rela&ccedil;&atilde;o contratual ser&aacute; com a Valve. Salvo indicado em contr&aacute;rio no momento da compra (como no caso de compras efetuadas de um outro Assinante em um Mercado de Assinaturas), quaisquer transa&ccedil;&otilde;es de Assinaturas (conforme definido abaixo) do Steam s&atilde;o executadas com a Valve.</p>
			<p>B. Assinaturas; Conte&uacute;do e Servi&ccedil;os</p>
				<p>Como Assinante, voc&ecirc; pode obter acesso a determinados servi&ccedil;os, software e conte&uacute;do dispon&iacute;veis para os Assinantes. O software cliente Steam e qualquer outro software, conte&uacute;do e atualiza&ccedil;&otilde;es que voc&ecirc; baixar ou acessar por meio do Steam, incluindo, mas sem car&aacute;ter limitativo, videogames e conte&uacute;do do jogo da Valve ou de terceiros, software associado ao hardware e quaisquer itens virtuais que trocar, vender ou comprar em um Mercado de Assinaturas Steam s&atilde;o mencionados no presente Acordo como &ldquo;Conte&uacute;do e Servi&ccedil;os&rdquo;; os direitos de acesso e/ou uso de quaisquer Conte&uacute;do e Servi&ccedil;os por meio do Steam s&atilde;o mencionados no presente Acordo como &ldquo;Assinaturas&rdquo;.</p>
				<p>Cada Assinatura permite o acesso a Conte&uacute;do e Servi&ccedil;os espec&iacute;ficos. Algumas Assinaturas podem impor termos adicionais espec&iacute;ficos de tal Assinatura (&quot;Termos de Assinatura&quot;) (por exemplo, um acordo de licen&ccedil;a para o usu&aacute;rio final espec&iacute;fico de um determinado jogo, ou termos de uso de um determinado produto ou funcionalidade do Steam). Al&eacute;m disso, os termos adicionais (por exemplo, procedimentos de pagamento e faturamento) podem ser publicados em <a target="_new" href="http://www.steampowered.com">http://www.steampowered.com&quot;</a> ou no servi&ccedil;o Steam (&quot;Regras de Uso&quot;). As Regras de Uso incluem as Regras de Conduta Online Steam <a target="_new" href="http://steampowered.com/index.php?area=online_conduct">http://steampowered.com/index.php?area=online_conduct</a> e a Pol&iacute;tica de Reembolso Steam <a target="_new" href="http://store.steampowered.com/steam_refunds">http://store.steampowered.com/steam_refunds</a>. Os Termos de Assinatura, as Regras de Uso e a Pol&iacute;tica de Privacidade da Valve (que pode ser consultada em <a target="_new" href="http://www.valvesoftware.com/privacy.htm">http://www.valvesoftware.com/privacy.htm</a>) estar&atilde;o vinculados a voc&ecirc; assim que sua aceita&ccedil;&atilde;o deles ou do presente Acordo for indicada, ou voc&ecirc; se tornar&aacute; vinculado a eles do modo descrito na Se&ccedil;&atilde;o 8 (Altera&ccedil;&otilde;es do presente Acordo).</p>
			<p>C. Sua Conta</p>
				<p>Quando voc&ecirc; concluir o processo de registro no Steam, ser&aacute; criada uma conta Steam (&quot;Conta&quot;). Sua Conta tamb&eacute;m poder&aacute; incluir informa&ccedil;&otilde;es de faturamento fornecidas &agrave; Valve para a compra de Assinaturas, Conte&uacute;do, Servi&ccedil;os e mercadorias f&iacute;sicas oferecidas para compra por meio do Steam (&ldquo;Hardware&rdquo;). Voc&ecirc; poder&aacute; n&atilde;o revelar, compartilhar ou de outra forma permitir que outras pessoas usem sua senha ou Conta, exceto se for especificamente autorizado de outra forma pela Valve. Voc&ecirc; &eacute; o respons&aacute;vel pela confidencialidade de seu nome de login e senha assim como pela seguran&ccedil;a do seu sistema de computador. A Valve n&atilde;o &eacute; respons&aacute;vel pelo uso da sua senha e Conta nem por todas as comunica&ccedil;&otilde;es e atividades no Steam que resultem do uso de seu nome de login e senha por voc&ecirc;, ou por qualquer pessoa a qual tenha, de forma intencional ou n&atilde;o, divulgado seu login e/ou senha em viola&ccedil;&atilde;o &agrave; disposi&ccedil;&atilde;o de confidencialidade. A menos que resulte da neglig&ecirc;ncia ou culpa da Valve, a Valve n&atilde;o &eacute; respons&aacute;vel pelo uso de sua Conta por uma pessoa que usou fraudulentamente seu login e senha sem sua permiss&atilde;o. Se voc&ecirc; acreditar que a confidencialidade de seu login e/ou senha pode ter sido comprometida, voc&ecirc; dever&aacute; notificar a Valve por meio do formul&aacute;rio de suporte (<a target="_new" href="https://support.steampowered.com/newticket.php">https://support.steampowered.com/newticket.php</a>) imediatamente.</p>
				<p>A sua Conta, incluindo informa&ccedil;&otilde;es pertinentes a ela (ex: informa&ccedil;&otilde;es de contato, informa&ccedil;&otilde;es de cobran&ccedil;a, hist&oacute;rico e Assinaturas da Conta, etc.) &eacute; estritamente pessoal. Portanto, voc&ecirc; n&atilde;o pode vender, nem cobrar dos outros pelo direito de uso da sua Conta, nem transferir, de outro modo, a sua Conta, nem pode vender, nem cobrar dos outros pelo direito de uso, nem transferir quaisquer Assinaturas que n&atilde;o sejam as expressamente autorizadas pelo presente Acordo (incluindo quaisquer Termos de Assinatura ou Regras de Uso) ou especificamente permitidas, de outra forma, pela Valve.</p>
			<p>D. Processamento de pagamentos</p>
				<p>O processamento de pagamentos relacionado ao Conte&uacute;do e aos Servi&ccedil;os e/ou ao hardware adquirido no Steam &eacute; realizado diretamente pela Valve Corporation ou pela subsidi&aacute;ria integral da Valve, a Valve GmbH, em nome da Valve Corporation, dependendo do tipo de m&eacute;todo de pagamento utilizado. Se seu cart&atilde;o foi emitido fora dos Estados Unidos, seu pagamento pode ser processado por um adquirente europeu pela Valve GmbH, em nome da Valve Corporation. Para quaisquer outros tipos de compras, o pagamento ser&aacute; recolhido diretamente pela Valve Corporation. Em todos os casos, a entrega de Conte&uacute;do, Servi&ccedil;os e hardware &eacute; realizada pela Valve Corporation.</p><a name="2"></a><p>2. LICEN&Ccedil;AS<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
			<p>A. Licen&ccedil;a de Servi&ccedil;os e Conte&uacute;do Geral</p>
				<p>O Steam e as suas Assinaturas exigem download e instala&ccedil;&atilde;o do Conte&uacute;do e dos Servi&ccedil;os no seu computador. A Valve concede, por meio deste, e voc&ecirc; aceita, um direito e uma licen&ccedil;a n&atilde;o exclusiva de uso do Conte&uacute;do e dos Servi&ccedil;os para o uso pessoal n&atilde;o comercial (exceto quando o uso comercial for expressamente permitido aqui ou nos Termos de Assinatura aplic&aacute;veis). Esta licen&ccedil;a termina mediante a rescis&atilde;o (a) deste Acordo ou (b) de uma Assinatura que inclua a licen&ccedil;a. O Conte&uacute;do e os Servi&ccedil;os s&atilde;o licenciados, n&atilde;o vendidos. A sua licen&ccedil;a n&atilde;o confere qualquer t&iacute;tulo ou propriedade sobre o Conte&uacute;do ou os Servi&ccedil;os. Para usar o Conte&uacute;do e os Servi&ccedil;os, voc&ecirc; necessita de ter uma Conta Steam e pode ser necess&aacute;rio executar o cliente Steam e manter uma conex&atilde;o com a Internet.</p>
				<p>Por motivos que incluem, sem car&aacute;ter limitativo, a seguran&ccedil;a do sistema, a estabilidade e a interoperabilidade de multijogadores, o Steam necessita fazer atualiza&ccedil;&otilde;es, pr&eacute;-carregar, criar novas vers&otilde;es do Conte&uacute;do e dos Servi&ccedil;os ou os aperfei&ccedil;oar de outro modo e, consequentemente, os requisitos do sistema para usar o Conte&uacute;do e os Servi&ccedil;os podem mudar ao longo do tempo. Voc&ecirc; consente com tal atualiza&ccedil;&atilde;o autom&aacute;tica. Voc&ecirc; entende que o presente Acordo (incluindo os Termos de Assinatura aplic&aacute;veis) n&atilde;o lhe confere o direito a atualiza&ccedil;&otilde;es futuras, novas vers&otilde;es ou outros aperfei&ccedil;oamentos do Conte&uacute;do e dos Servi&ccedil;os associados a uma Assinatura espec&iacute;fica, embora a Valve possa escolher fornecer essas atualiza&ccedil;&otilde;es, etc. a seu crit&eacute;rio exclusivo.</p>
			<p>B. Licen&ccedil;a de Software Beta</p>
				<p>A Valve pode, ao longo do tempo, disponibilizar software para voc&ecirc;, por meio do Steam, antes do lan&ccedil;amento comercial geral desse software (&quot;Software Beta&quot;). O uso do Software Beta n&atilde;o &eacute; obrigat&oacute;rio, mas, se a Valve oferec&ecirc;-lo, voc&ecirc; poder&aacute; us&aacute;-lo mediante os termos que se seguem. O Software Beta ser&aacute; considerado Conte&uacute;do e Servi&ccedil;os, e cada item do Software Beta fornecido ser&aacute; considerado uma Assinatura desse Software Beta, com as seguintes disposi&ccedil;&otilde;es espec&iacute;ficas para o Software Beta:</p>
		<p>
			<ul>
				<li>Seu direito de utilizar o Software Beta pode estar limitado por tempo e pode estar sujeito a Termos de Assinatura adicionais;<br><li>A Valve ou qualquer afiliada da Valve pode solicitar ou pedir o fornecimento de sugest&otilde;es, feedback ou dados relativos ao uso do Software Beta, que ser&atilde;o considerados Conte&uacute;do Gerado pelo Usu&aacute;rio sob a Se&ccedil;&atilde;o 6 (Conte&uacute;do Gerado pelo Usu&aacute;rio) abaixo; e<br><li>Em acr&eacute;scimo &agrave;s ren&uacute;ncias e limita&ccedil;&otilde;es de responsabilidade para todos os Softwares da Se&ccedil;&atilde;o 7 (Isen&ccedil;&atilde;o de Responsabilidade, Limites de Responsabilidade; Aus&ecirc;ncia de Garantias; Garantia Limitada e Acordo) abaixo conforme aplic&aacute;vel, voc&ecirc; reconhece especificamente que o Software Beta &eacute; lan&ccedil;ado apenas com o prop&oacute;sito de testes e aprimoramentos, especialmente para fornecer para a Valve feedback sobre a qualidade e usabilidade do Software Beta e, portanto, cont&eacute;m erros, n&atilde;o est&aacute; terminado e pode gerar incompatibilidades ou danificar seu computador, dados e/ou software. Se voc&ecirc; optar por instalar e/ou usar o Software Beta, dever&aacute; apenas us&aacute;-lo em conformidade com suas finalidades, ou seja, para fins de teste e aprimoramentos e em ambos os casos n&atilde;o em um sistema nem para finalidades nas quais o mau funcionamento do Software Beta possa causar qualquer tipo de danos. Especialmente, mantenha backups completos de qualquer sistema no qual voc&ecirc; opte por instalar o Software Beta.</ul>
		</p>
			<p>C. Licen&ccedil;a de Uso para Ferramentas de Desenvolvedor Valve</p>
				<p>As suas Assinaturas podem incluir acesso a diversas ferramentas da Valve que podem ser utilizadas para criar conte&uacute;do (&quot;Ferramentas de Desenvolvedor&quot;). Alguns exemplos incluem: o kit de desenvolvimento de software da Valve (o &quot;SDK&quot;) para uma vers&atilde;o do motor do jogo de computador designada &quot;Source&quot; (o &quot;Motor Source&quot;) e o editor Valve Hammer, o Software Source&reg; Filmmaker, ou ferramentas no jogo por meio das quais voc&ecirc; pode editar ou criar trabalhos derivados de um jogo da Valve. Ferramentas de Desenvolvedor espec&iacute;ficas (por exemplo, o Software Source&reg; Filmmaker) podem ser distribu&iacute;das com Termos de Assinatura independentes, diferentes das regras definidas nesta Se&ccedil;&atilde;o. Exceto conforme estabelecido em qualquer Termo de Assinatura separado aplic&aacute;vel ao uso de uma Ferramenta de Desenvolvedor espec&iacute;fica, voc&ecirc; pode usar as Ferramentas de Desenvolvedor e pode usar, reproduzir, publicar, executar, exibir e distribuir qualquer conte&uacute;do que voc&ecirc; criar usando as Ferramentas de Desenvolvedor da maneira que desejar, mas unicamente para fins n&atilde;o comerciais.</p>
				<p>Caso voc&ecirc; queira usar o Motor Source SDK ou outras Ferramentas de Desenvolvedor Valve para uso comercial, entre em contato com a Valve em sourceengine@valvesoftware.com.</p>
			<p>D. Licen&ccedil;a de Uso para Conte&uacute;do de Jogos da Valve na Arte feita pelos F&atilde;s.</p>
				<p>A Valve estima a comunidade de Assinantes que cria arte feita pelos f&atilde;s, fic&ccedil;&atilde;o dos f&atilde;s e trabalhos audiovisuais com refer&ecirc;ncia a jogos da Valve (&quot;Arte feita pelos F&atilde;s&quot;). Voc&ecirc; pode incorporar conte&uacute;do de jogos da Valve em sua Arte feita pelos F&atilde;s. Exceto quando especificado em contr&aacute;rio nesta Se&ccedil;&atilde;o ou em qualquer dos Termos de Assinatura, voc&ecirc; poder&aacute; usar, reproduzir, publicar, executar, exibir e distribuir Arte feita pelos F&atilde;s que incorpore conte&uacute;do de jogos da Valve da maneira que desejar, mas unicamente para fins n&atilde;o comerciais.</p> 
				<p>Caso voc&ecirc; incorpore qualquer conte&uacute;do de terceiro em qualquer Arte feita pelos F&atilde;s, dever&aacute; certificar-se de obter todos os direitos necess&aacute;rios com o propriet&aacute;rio daquele conte&uacute;do.</p>
				<p>O uso comercial de alguns conte&uacute;dos de jogos da Valve &eacute; permitido por meio de recursos como Workshop Steam ou Mercado de Assinaturas Steam. Os termos aplic&aacute;veis a esse uso est&atilde;o definidos nas Se&ccedil;&otilde;es 3.D. e 6.B. abaixo e em qualquer Termo de Assinatura fornecido para esses recursos.</p>
				<p>Para visualizar a pol&iacute;tica de v&iacute;deo da Valve contendo termos adicionais que abrangem o uso de trabalhos audiovisuais incorporando propriedade intelectual da Valve ou conte&uacute;do criado com o Software Source&reg; Filmmaker, clique aqui: <a target="_new" href="http://www.valvesoftware.com/videopolicy.html">Http://www.valvesoftware.com/videopolicy.html</a></p>
			<p>E. Licen&ccedil;a de Uso para Software de Servidor Dedicado Valve</p>
				<p>As suas Assinaturas podem conter acesso ao Software de Servidor Dedicado Valve. Se assim for, voc&ecirc; pode usar o Software de Servidor Dedicado Valve em um n&uacute;mero ilimitado de computadores com o prop&oacute;sito de hospedar partidas online multijogador de produtos Valve. Se voc&ecirc; pretende usar o Software de Servidor Dedicado Valve, ser&aacute; exclusivamente respons&aacute;vel pela obten&ccedil;&atilde;o de acesso &agrave; Internet, largura de banda ou hardware para tais atividades e arcar&aacute; com todos os custos associados ao seu uso.</p>
			<p>F. Propriedade do Conte&uacute;do e dos Servi&ccedil;os</p>
				<p>Todos os direitos de titularidade, propriedade e de propriedade intelectual relativos ao Conte&uacute;do e Servi&ccedil;os e a todas as c&oacute;pias deste s&atilde;o propriedade da Valve e/ou licenciantes das respectivas afiliadas. Todos os direitos s&atilde;o reservados, salvo como expressamente declarado no presente documento. O Conte&uacute;do e os Servi&ccedil;os s&atilde;o protegidos por leis de direitos autorais, tratados e conven&ccedil;&otilde;es internacionais de direitos autorais e outras leis. O Conte&uacute;do e os Servi&ccedil;os cont&ecirc;m determinados materiais licenciados, e os licenciantes da Valve e das respectivas afiliadas podem proteger os respectivos direitos no caso de qualquer viola&ccedil;&atilde;o do presente Acordo.</p>
			<p>G. Restri&ccedil;&otilde;es de Uso do Conte&uacute;do e dos Servi&ccedil;os</p>
				<p>Voc&ecirc; n&atilde;o pode usar o Conte&uacute;do e dos Servi&ccedil;os para qualquer finalidade que n&atilde;o seja ao acesso permitido ao Steam e a suas Assinaturas, e para fazer uso pessoal n&atilde;o comercial de suas Assinaturas, exceto com permiss&atilde;o de outro modo em conformidade com este Acordo ou com os Termos de Assinatura aplic&aacute;veis. Salvo permiss&atilde;o em contr&aacute;rio sob o presente Acordo (incluindo quaisquer Termos de Assinatura ou Regras de Uso), ou de acordo com a legisla&ccedil;&atilde;o aplic&aacute;vel, n&atilde;o obstante a estas restri&ccedil;&otilde;es, voc&ecirc; n&atilde;o pode copiar, fotocopiar, reproduzir, publicar, distribuir, traduzir, aplicar engenharia inversa, derivar c&oacute;digo fonte de, modificar, desmontar, descompilar, criar trabalhos derivados com base em, ou remover quaisquer avisos ou legendas de propriedade, parcial ou totalmente, do Conte&uacute;do e dos Servi&ccedil;os ou de qualquer software acessado por meio do Steam sem autoriza&ccedil;&atilde;o pr&eacute;via por escrito da Valve.</p>
				<p>Voc&ecirc; tem o direito de uso do Conte&uacute;do e dos Servi&ccedil;os para uso pessoal, mas n&atilde;o tem o direito de: (i) vender, conceder uma garantia ou transferir reprodu&ccedil;&otilde;es do Conte&uacute;do e dos Servi&ccedil;os para outras partes, de qualquer outro modo, nem alugar nem licenciar o Conte&uacute;do e os Servi&ccedil;os a outros sem a autoriza&ccedil;&atilde;o pr&eacute;via por escrito da Valve, salvo na medida expressamente permitida em outra se&ccedil;&atilde;o do presente Acordo (incluindo quaisquer Termos de Assinatura ou Regras de Uso); (ii) hospedar ou fornecer servi&ccedil;os de associa&ccedil;&atilde;o ao Conte&uacute;do e Servi&ccedil;os ou emular ou redirecionar os protocolos de comunica&ccedil;&atilde;o usados pela Valve em qualquer funcionalidade de rede do Conte&uacute;do e dos Servi&ccedil;os, pela de emula&ccedil;&atilde;o de protocolo, encapsulamento, modifica&ccedil;&atilde;o ou adi&ccedil;&atilde;o de componentes ao Conte&uacute;do e Servi&ccedil;os, uso de programa utilit&aacute;rio ou quaisquer outras t&eacute;cnicas j&aacute; conhecidas ou desenvolvidas posteriormente para qualquer prop&oacute;sito, incluindo, mas sem car&aacute;ter limitativo, jogo em rede pela Internet, jogo em rede usando redes de jogos comerciais ou n&atilde;o comerciais ou como parte de redes de agrega&ccedil;&atilde;o de conte&uacute;do, websites ou servi&ccedil;os, sem a autoriza&ccedil;&atilde;o pr&eacute;via por escrito da Valve; nem de (iii) explorar o Conte&uacute;do e os Servi&ccedil;os ou qualquer uma das suas partes para fins comerciais, exceto quando expressamente permitido em outro ponto deste Acordo (incluindo quaisquer Termos de Assinatura ou Regras de Uso).</p><a name="3"></a><p>3. FATURAMENTO, PAGAMENTO E OUTRAS ASSINATURAS<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Todas as despesas incorridas no Steam e todas as compras realizadas com a Carteira Steam envolvem o pagamento antecipado e final, exceto conforme descrito nas Se&ccedil;&otilde;es 3.I e 7 abaixo.</p>
			<p>A. Autoriza&ccedil;&atilde;o de pagamento</p>
				<p>Quando voc&ecirc; fornecer informa&ccedil;&otilde;es de pagamento &agrave; Valve ou a um dos respectivos processadores de pagamento, estar&aacute; declarando, &agrave; Valve, que &eacute; o usu&aacute;rio autorizado do cart&atilde;o, PIN, senha ou conta associados a tal pagamento e que autoriza a Valve a cobrar de seu cart&atilde;o de cr&eacute;dito ou a processar seu pagamento com o processador de pagamentos de terceiros selecionado para qualquer Assinatura, fundos da Carteira Steam, Hardware ou outros custos incorridos. A Valve pode solicitar que voc&ecirc; forne&ccedil;a seu endere&ccedil;o ou outras informa&ccedil;&otilde;es, de modo a respeitar as obriga&ccedil;&otilde;es da Valve de acordo com a lei fiscal aplic&aacute;vel.</p>
				<p>Para Assinaturas compradas com base em um per&iacute;odo de uso determinado, no qual s&atilde;o efetuados pagamentos recorrentes em troca de uso cont&iacute;nuo (&ldquo;Assinaturas de Pagamento Recorrente&rdquo;), ao continuar a usar a Assinatura de Pagamento Recorrente, voc&ecirc; aceita e reafirma que a Valve est&aacute; autorizada a cobrar seu cart&atilde;o de cr&eacute;dito (na sua Carteira Steam, se tiver fundos), ou a processar o seu pagamento com qualquer outro processador de pagamentos de terceiros aplic&aacute;vel, para qualquer montante de pagamento recorrente. Se voc&ecirc; tiver comprado qualquer Assinatura de Pagamento Recorrente, concordar&aacute; em notificar a Valve, assim que poss&iacute;vel, de quaisquer altera&ccedil;&otilde;es no seu n&uacute;mero de conta de cart&atilde;o de cr&eacute;dito, data de validade e/ou endere&ccedil;o de faturamento, ou da sua conta PayPal ou de qualquer outro n&uacute;mero de conta de pagamento, e concordar&aacute; em notificar a Valve, assim que poss&iacute;vel, caso o seu cart&atilde;o de cr&eacute;dito ou conta PayPal ou outra conta de pagamento expire ou seja cancelado por qualquer raz&atilde;o.</p>
				<p>Se o seu uso do Steam estiver sujeito a qualquer tipo de imposto sobre uso ou sobre vendas, a Valve poder&aacute; cobrar esses impostos, em acr&eacute;scimo &agrave; Assinatura ou a outras taxas publicadas nas Regras de Uso. Os montantes de IVA da Uni&atilde;o Europeia (&ldquo;IVA&rdquo;) recolhidos pela Valve refletem o IVA devido sobre o valor de qualquer Conte&uacute;do, Servi&ccedil;os, Hardware ou Assinatura.</p>
				<p>Voc&ecirc; concorda em n&atilde;o usar endere&ccedil;os IP de proxy nem outros m&eacute;todos para disfar&ccedil;ar o seu local de resid&ecirc;ncia, seja para contornar restri&ccedil;&otilde;es geogr&aacute;ficas do conte&uacute;do de jogos, para comprar com pre&ccedil;os n&atilde;o aplic&aacute;veis a sua regi&atilde;o ou para qualquer outro prop&oacute;sito. Se praticar alguma destas a&ccedil;&otilde;es, a Valve pode encerrar o acesso &agrave; sua Conta.</p>
			<p>B. Responsabilidade por custos associados &agrave; sua conta</p>
				<p>Como titular da Conta, voc&ecirc; &eacute; o respons&aacute;vel por todos os custos incorridos, incluindo impostos aplic&aacute;veis, e por todas as compras efetuadas por voc&ecirc; ou por qualquer outra pessoa que utilize a sua Conta, incluindo a sua fam&iacute;lia ou amigos. Se voc&ecirc; cancelar a sua Conta, a Valve se reserva o direito de cobrar taxas, sobretaxas ou custos incorridos antes do cancelamento. A situa&ccedil;&atilde;o de qualquer Conta inadimplente ou n&atilde;o paga deve ser resolvida antes de a Valve permitir que voc&ecirc; se registre novamente.</p>
			<p>C. Carteira Steam</p>
				<p>O Steam pode disponibilizar um saldo de conta associado &agrave; sua Conta (a &ldquo;Carteira Steam&rdquo;). A Carteira Steam n&atilde;o &eacute; uma conta de banco nem qualquer tipo de instrumento de pagamento. Ela funciona como um saldo pr&eacute;-pago para comprar Conte&uacute;do e Servi&ccedil;os. Voc&ecirc; pode depositar fundos na sua Carteira Steam at&eacute; a um montante m&aacute;ximo determinado pela Valve, por cart&atilde;o de cr&eacute;dito, cart&atilde;o pr&eacute;-pago, c&oacute;digo promocional ou qualquer outro m&eacute;todo de pagamento aceito pelo Steam. Em qualquer per&iacute;odo de 24 (vinte e quatro) horas, o montante total armazenado em sua Carteira Steam, mais o montante total gasto da sua Carteira Steam, no total, n&atilde;o poder&aacute; exceder US$ 2.000 ou o respectivo equivalente em sua moeda local aplic&aacute;vel -- as tentativas de dep&oacute;sitos em sua Carteira Steam que excederem esse limite poder&atilde;o n&atilde;o ser creditados em sua Carteira Steam at&eacute; que sua atividade fique abaixo deste limite. A Valve pode, ao longo do tempo, alterar ou estabelecer diferentes limites de saldo e de uso da Carteira Steam.</p>
				<p>Voc&ecirc; ser&aacute; notificado por e-mail sobre qualquer altera&ccedil;&atilde;o no saldo da Carteira Steam e sobre limites de uso em 60 (sessenta) dias antes de a altera&ccedil;&atilde;o entrar em vigor. Seu uso cont&iacute;nuo da Conta Steam h&aacute; mais de 30 (trinta) dias antes das altera&ccedil;&otilde;es entrarem em vigor constituir&aacute; sua aceita&ccedil;&atilde;o das altera&ccedil;&otilde;es. Se voc&ecirc; n&atilde;o concordar com as altera&ccedil;&otilde;es, seu &uacute;nico recurso ser&aacute; encerrar sua Conta Steam ou cessar o uso da sua Carteira Steam. Neste caso, a Valve n&atilde;o dever&aacute; ter nenhuma obriga&ccedil;&atilde;o de reembolsar quaisquer cr&eacute;ditos remanescentes em sua Carteira Steam.</p>
				<p>Voc&ecirc; poder&aacute; usar fundos da Carteira Steam para comprar Assinaturas, incluindo fazer compras no jogo, no qual as transa&ccedil;&otilde;es da Carteira Steam estiverem ativas, ou compras de Hardware. Sujeito &agrave; Se&ccedil;&atilde;o 3.I, os fundos adicionados &agrave; Carteira Steam n&atilde;o s&atilde;o reembols&aacute;veis nem transfer&iacute;veis. Os fundos da Carteira Steam n&atilde;o constituem um direito de propriedade pessoal, n&atilde;o t&ecirc;m qualquer valor fora do Steam e podem ser usados apenas para comprar Assinaturas e conte&uacute;do relacionado por meio do Steam (incluindo, mas sem limita&ccedil;&atilde;o a, jogos e outras aplica&ccedil;&otilde;es disponibilizadas pela Loja Steam ou em um Mercado de Assinaturas Steam) e Hardware. Os fundos da Carteira Steam n&atilde;o t&ecirc;m valor monet&aacute;rio e n&atilde;o podem ser trocados por dinheiro. Os fundos da Carteira Steam que forem considerados propriedade n&atilde;o reclamada podem ser entregues &agrave; autoridade aplic&aacute;vel.</p>
			<p>D. Trocas e vendas de Assinaturas entre Assinantes</p>
				<p>O Steam pode incluir uma ou mais funcionalidades ou sites que permitam aos Assinantes trocar, vender ou comprar certos tipos de Assinaturas (por exemplo, direitos de licen&ccedil;a para itens virtuais) com, para ou a outros Assinantes (&ldquo;Mercados de Assinatura&rdquo;). Um exemplo de Mercado de Assinaturas &eacute; o Mercado da Comunidade Steam. O uso ou a participa&ccedil;&atilde;o em Mercados de Assinaturas autoriza a Valve, em seu nome, como agente ou licenciado de qualquer criador ou editor de terceiros das Assinaturas aplic&aacute;veis na sua Conta, a transferir essas Assinaturas da sua Conta, de modo a produzir efeitos sobre qualquer troca ou venda efetuada.</p>
				<p>A Valve pode cobrar uma taxa por trocas ou vendas em um Mercado de Assinaturas. Quaisquer taxas ser&atilde;o divulgadas antes da conclus&atilde;o da troca ou venda.</p>
				<p>Se voc&ecirc; concluir uma troca, venda ou compra em um Mercado de Assinaturas, est&aacute; reconhecendo e concordando que &eacute; o respons&aacute;vel pelos impostos, se existirem, que possam ser devidos em rela&ccedil;&atilde;o as suas transa&ccedil;&otilde;es, incluindo impostos sobre o uso ou sobre a venda, e por motivos de conformidade com as leis fiscais aplic&aacute;veis. Os proventos de vendas efetuados em um Mercado de Assinaturas podem ser considerados rendimentos para prop&oacute;sitos de impostos sobre o rendimento. Voc&ecirc; deve consultar um especialista em quest&otilde;es fiscais para determinar a sua responsabilidade fiscal relativa as suas atividades em qualquer Mercado de Assinaturas.</p>
				<p>Voc&ecirc; compreende e reconhece que a Valve poder&aacute; decidir encerrar o funcionamento de qualquer Mercado de Assinaturas, alterar as taxas cobradas ou alterar os termos ou funcionalidades de qualquer Mercado de Assinaturas. A Valve n&atilde;o ter&aacute; nenhuma responsabilidade por motivos de qualquer incapacidade de troca, venda ou compra de Assinaturas em um Mercado de Assinaturas, incluindo a interrup&ccedil;&atilde;o ou altera&ccedil;&atilde;o dos termos, funcionalidades ou requisitos de elegibilidade de qualquer Mercado de Assinaturas.</p>
				<p>Voc&ecirc; tamb&eacute;m compreende e reconhece que as Assinaturas trocadas, vendidas ou compradas em qualquer Mercado de Assinaturas s&atilde;o direitos de licen&ccedil;a, que voc&ecirc; n&atilde;o tem participa&ccedil;&atilde;o na propriedade dessas Assinaturas e que a Valve n&atilde;o reconhece nenhuma transfer&ecirc;ncia de Assinaturas (incluindo transfer&ecirc;ncias por for&ccedil;a da lei) feitas fora do Steam.</p>
			<p>E. Aquisi&ccedil;&atilde;o comercial</p>
				<p>A Valve poder&aacute; disponibilizar ou solicitar uma Assinatura no caso de compradores de vers&otilde;es do produto embalado ou de vers&otilde;es OEM dos produtos Valve. A &quot;CD Key&quot; ou &quot;C&oacute;digo de Produto&quot; que acompanha essas vers&otilde;es ser&aacute; usada para ativar a Assinatura.</p>
			<p>F. Revendedores Autorizados do Steam</p>
				<p>Voc&ecirc; pode comprar uma Assinatura por meio de um revendedor autorizado da Valve. O &quot;C&oacute;digo de Produto&quot; que acompanha a compra ser&aacute; usado para ativar a sua Assinatura. Se voc&ecirc; comprar uma Assinatura de um revendedor autorizado da Valve, concordar&aacute; em encaminhar todas as quest&otilde;es relativas ao C&oacute;digo de Produto para esse revendedor.</p>
			<p>G. Assinaturas Gratuitas</p>
				<p>Em alguns casos, a Valve pode oferecer uma Assinatura gratuita de determinados servi&ccedil;os, software e conte&uacute;do. Assim como em todas as Assinaturas, voc&ecirc; sempre ser&aacute; respons&aacute;vel por qualquer custo de servi&ccedil;o de Internet, telefone e por outras taxas de conex&atilde;o incorridas durante o uso do Steam, mesmo quando a Valve oferecer uma Assinatura gratuita.</p>
			<p>H. Sites de Terceiros</p>
				<p>O Steam pode disponibilizar links para sites de terceiros. Alguns desses sites poder&atilde;o cobrar taxas separadas, n&atilde;o inclu&iacute;das e adicionais a qualquer Assinatura ou outras taxas que voc&ecirc; poder&aacute; ter de pagar para a Valve. O Steam tamb&eacute;m poder&aacute; disponibilizar acesso a fornecedores de terceiros que disponibilizam conte&uacute;do, bens e/ou servi&ccedil;os no Steam ou na Internet. Quaisquer taxas ou obriga&ccedil;&otilde;es separadas nas quais voc&ecirc; possa incorrer ao lidar com esses terceiros ser&atilde;o de sua responsabilidade. A Valve n&atilde;o faz declara&ccedil;&otilde;es nem fornece garantias, expl&iacute;citas ou impl&iacute;citas, relativas a qualquer site de terceiros. Em particular, a Valve n&atilde;o faz declara&ccedil;&otilde;es nem fornece garantias de que qualquer servi&ccedil;o ou assinatura oferecido por terceiros n&atilde;o ser&aacute; suspenso ou encerrado.</p>
			<p>I. Reembolsos e Direitos de revoga&ccedil;&atilde;o</p>
				<p>Sem preju&iacute;zo a qualquer direito estatut&aacute;rio que voc&ecirc; tenha, &eacute; poss&iacute;vel solicitar um reembolso de suas aquisi&ccedil;&otilde;es com a Steam de acordo com os termos da  Pol&iacute;tica de Reembolso da Valve <a target="_new" href="http://store.steampowered.com/steam_refunds/">http://store.steampowered.com/steam_refunds/</a>.</p>
				<p>Para consumidores da Uni&atilde;o Europeia:</p>
				<p>As leis da UE oferecem um direito legal para revogar determinados contratos para mercadorias f&iacute;sicas e para a aquisi&ccedil;&atilde;o de conte&uacute;do digital. Voc&ecirc; pode encontrar mais informa&ccedil;&otilde;es sobre a magnitude de seus direitos estatut&aacute;rios para revoga&ccedil;&atilde;o e sobre as maneiras como voc&ecirc; pode exerc&ecirc;-los nesta p&aacute;gina: <a target="_new" href="https://support.steampowered.com/kb_article.php?ref=8620-QYAL-4516">https://support.steampowered.com/kb_article.php?ref=8620-QYAL-4516</a>.</p><a name="4"></a><p>4. CONDUTA, TRAPA&Ccedil;A E ADULTERA&Ccedil;&Atilde;O DE PROCESSO<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>A sua conduta e intera&ccedil;&atilde;o online com outros Assinantes dever&aacute; se orientar pelo bom senso e pelas regras b&aacute;sicas de etiqueta. Eles devem cumprir, em especial, as Regras de Conduta do Steam Online, que podem ser encontradas em <a target="_new" href="http://steampowered.com/index.php?area=online_conduct">http://steampowered.com/index.php?area=online_conduct</a>. Dependendo dos termos de uso impostos por terceiros que hospedam jogos particulares ou outros servi&ccedil;os, requisitos adicionais tamb&eacute;m podem ser fornecidos nos Termos da Assinatura aplic&aacute;veis a uma assinatura espec&iacute;fica.</p>
		<p>O Steam e o Conte&uacute;do e os Servi&ccedil;os poder&atilde;o incluir funcionalidades criadas para identificar processos ou funcionalidades de software ou hardware que poder&atilde;o fornecer a determinado jogador uma vantagem competitiva injusta ao jogar vers&otilde;es multijogadores de qualquer Conte&uacute;do e Servi&ccedil;os ou modifica&ccedil;&otilde;es deles (&ldquo;M&eacute;todos de Trapa&ccedil;a&rdquo;). Voc&ecirc; concorda em n&atilde;o criar M&eacute;todos de Trapa&ccedil;a nem auxiliar terceiros, de qualquer forma, na cria&ccedil;&atilde;o ou no uso de M&eacute;todos de Trapa&ccedil;a. Voc&ecirc; concorda em n&atilde;o desativar, contornar ou interferir de qualquer outra forma, direta ou indiretamente, no funcionamento do software concebido para impedir ou comunicar o uso de m&eacute;todos de Trapa&ccedil;a.</p>
		<p>Voc&ecirc; concorda em n&atilde;o adulterar a execu&ccedil;&atilde;o do Steam ou do Conte&uacute;do e dos Servi&ccedil;os, a menos que autorizado de outra forma pela Valve. Voc&ecirc; reconhece e concorda que a Valve, ou qualquer outro anfitri&atilde;o de um jogo de multijogadores on-line distribu&iacute;do atrav&eacute;s do Steam (&quot;Anfitri&atilde;o Externo&quot;), poder&aacute; recusar sua participa&ccedil;&atilde;o em determinados jogos de multijogadores on-line se voc&ecirc; usar m&eacute;todos de Trapa&ccedil;a ou adultera&ccedil;&atilde;o com a execu&ccedil;&atilde;o do Steam ou do Conte&uacute;do e Servi&ccedil;os.</p>
		<p>Al&eacute;m disso, voc&ecirc; reconhece e concorda que Anfitri&otilde;es Externos podem relatar seu uso de Trapa&ccedil;as ou adultera&ccedil;&atilde;o de processos n&atilde;o autorizados na Valve, e a Valve pode comunicar seu hist&oacute;rico de tais usos a Anfitri&otilde;es Externos dentro dos limites da Pol&iacute;tica de Privacidade do Steam.</p>
		<p>A Valve poder&aacute; terminar a sua Conta ou uma Assinatura espec&iacute;fica por qualquer conduta ou atividade que ela considere ilegal, que constitua um M&eacute;todo de Trapa&ccedil;a, ou que de outra forma afete negativamente a satisfa&ccedil;&atilde;o com o Steam dos outros Assinantes. Voc&ecirc; reconhece que a Valve n&atilde;o &eacute; obrigada a avis&aacute;-lo previamente do t&eacute;rmino das sua(s) Assinatura(s) e/ou Conta.</p>
		<p>Voc&ecirc; n&atilde;o poder&aacute; usar m&eacute;todos de Trapa&ccedil;a, software de automa&ccedil;&atilde;o (bots), mods, hacks, ou qualquer software n&atilde;o autorizado de terceiros, para modificar ou automatizar qualquer processo do Mercado de Assinaturas ou processo de cria&ccedil;&atilde;o de conta do Steam.</p><a name="5"></a><p>5. CONTE&Uacute;DO DE TERCEIROS<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Em rela&ccedil;&atilde;o a todas as Assinaturas, Conte&uacute;do e Servi&ccedil;os que n&atilde;o sejam de autoria da Valve, a Valve n&atilde;o examina esses conte&uacute;dos de terceiros dispon&iacute;veis no Steam ou por meio de outras fontes. A Valve n&atilde;o assume qualquer responsabilidade ou passivo por esses conte&uacute;dos de terceiros. &Eacute; poss&iacute;vel que determinados softwares aplicativos de terceiros sejam usados pelas empresas para prop&oacute;sitos empresariais. Contudo, voc&ecirc; poder&aacute; adquirir esse Software apenas por meio do Steam para uso privado.</p><a name="6"></a><p>6. CONTE&Uacute;DO GERADO PELO USU&Aacute;RIO<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
			<p>A. Provis&otilde;es gerais</p>
				<p>O Steam oferece interface e ferramentas para que voc&ecirc; possa gerar conte&uacute;do e disponibiliz&aacute;-lo para outros usu&aacute;rios e/ou para a Valve a seu crit&eacute;rio exclusivo. &quot;Conte&uacute;do Gerado pelo Usu&aacute;rio&quot; significa quaisquer informa&ccedil;&otilde;es disponibilizadas para outros usu&aacute;rios por meio do uso de funcionalidades para v&aacute;rios usu&aacute;rios do Steam, ou &agrave; Valve ou &agrave;s suas afiliadas pelo uso do Conte&uacute;do e dos Servi&ccedil;os ou de outro modo.</p>
				<p>Ao fazer upload do conte&uacute;do para o Steam para que ele fique dispon&iacute;vel para outros usu&aacute;rios e/ou para a Valve, voc&ecirc; concede &agrave; Valve e &agrave;s suas afiliadas o direito mundial e n&atilde;o exclusivo de uso, reprodu&ccedil;&atilde;o, modifica&ccedil;&atilde;o, cria&ccedil;&atilde;o de trabalhos derivados, distribui&ccedil;&atilde;o, transmiss&atilde;o, transcodifica&ccedil;&atilde;o, convers&atilde;o, difus&atilde;o e de comunica&ccedil;&atilde;o, apresenta&ccedil;&atilde;o e execu&ccedil;&atilde;o p&uacute;blica, de qualquer outra forma, do Conte&uacute;do Gerado pelo Usu&aacute;rio e trabalhos derivados dele, para a finalidade de opera&ccedil;&atilde;o, distribui&ccedil;&atilde;o, incorpora&ccedil;&atilde;o como parte e promo&ccedil;&atilde;o do servi&ccedil;o, jogos ou outras ofertas do Steam, incluindo assinaturas. Esta licen&ccedil;a &eacute; concedida &agrave; Valve uma vez que o conte&uacute;do &eacute; carregado no Steam pela dura&ccedil;&atilde;o dos direitos de propriedade intelectual. Ela poder&aacute; ser rescindida se a Valve violar a licen&ccedil;a e n&atilde;o sanar tal viola&ccedil;&atilde;o em 14 (quatorze) dias contados a partir do recebimento da notifica&ccedil;&atilde;o enviada por voc&ecirc; aos cuidados do Departamento Jur&iacute;dico da Valve, no endere&ccedil;o aplic&aacute;vel da Valve, informado nesta p&aacute;gina da <a target="new" style="text-decoration:underline;" href="http://store.steampowered.com/privacy_agreement/">Pol&iacute;tica de Privacidade</a>. A rescis&atilde;o da referida licen&ccedil;a n&atilde;o afeta os direitos de quaisquer sublicenciados de acordo com qualquer sublicen&ccedil;a concedida pela Valve antes do t&eacute;rmino da licen&ccedil;a. A Valve &eacute; a &uacute;nica propriet&aacute;ria dos trabalhos derivados criados pela Valve a partir do seu Conte&uacute;do Gerado pelo Usu&aacute;rio e, portanto, est&aacute; qualificada a fornecer licen&ccedil;as sobre estes trabalhos derivados. Caso voc&ecirc; use o armazenamento em nuvem da Valve, voc&ecirc; nos concede uma licen&ccedil;a para armazenamento de suas informa&ccedil;&otilde;es como parte desse servi&ccedil;o. A Valve pode limitar a quantidade de armazenamento que voc&ecirc; pode utilizar.</p>
				<p>Caso voc&ecirc; forne&ccedil;a &agrave; Valve quaisquer coment&aacute;rios e sugest&otilde;es sobre o Steam, o Conte&uacute;do e Servi&ccedil;os ou quaisquer produtos, hardware ou servi&ccedil;os da Valve, a Valve poder&aacute; usar os coment&aacute;rios ou as sugest&otilde;es da maneira que preferir, sem obriga&ccedil;&atilde;o de responder a voc&ecirc;.</p>
			<p>B. Conte&uacute;do carregado no Workshop Steam</p>
				<p>Alguns jogos ou aplicativos dispon&iacute;veis no Steam (&quot;Aplicativos Habilitados para Workshop&quot;) permitem criar Conte&uacute;do Gerado pelo Usu&aacute;rio com base em ou utilizando o Aplicativo Habilitado para Workshop, e enviar esse Conte&uacute;do Gerado pelo Usu&aacute;rio (uma &ldquo;Contribui&ccedil;&atilde;o de Workshop&rdquo;) para uma ou mais p&aacute;ginas de internet do Workshop Steam. Contribui&ccedil;&otilde;es de Workshop podem ser visualizadas pela comunidade do Steam e, no caso de algumas categorias de Contribui&ccedil;&otilde;es de Workshop, os usu&aacute;rios podem interagir com a Contribui&ccedil;&atilde;o de Workshop, fazer seu download ou compra. Em alguns casos, Contribui&ccedil;&otilde;es de Workshop podem ser consideradas para incorpora&ccedil;&atilde;o pela Valve ou desenvolvedor terceiro em um jogo, ou em um Mercado de Assinaturas.</p>  
				<p>Voc&ecirc; compreende e concorda que a Valve n&atilde;o &eacute; obrigada a usar, distribuir ou continuar a distribuir c&oacute;pias de qualquer Contribui&ccedil;&atilde;o de Workshop, e se reserva o direito (mas n&atilde;o a obriga&ccedil;&atilde;o) de restringir ou remover Contribui&ccedil;&otilde;es de Workshop por qualquer motivo.</p>
				<p>Aplicativos Habilitados para Workshop ou p&aacute;ginas de internet de Workshop podem conter termos especiais (&ldquo;Termos Espec&iacute;ficos de Aplicativos&rdquo;) que suplementam ou alteram os termos definidos nesta Se&ccedil;&atilde;o. Especificamente, nos casos em que Contribui&ccedil;&otilde;es de Workshop s&atilde;o distribu&iacute;das por uma tarifa, Termos Espec&iacute;ficos de Aplicativos estabelecer&atilde;o como a receita ser&aacute; partilhada. Exceto quando especificado em contrato nos Termos Espec&iacute;ficos de Aplicativos (se houver), as regras gerais seguintes ser&atilde;o aplic&aacute;veis a Contribui&ccedil;&otilde;es de Workshop.</p>
		<p>
			<ul>
				<li>Contribui&ccedil;&otilde;es de Workshop s&atilde;o Assinaturas e, portanto, voc&ecirc; concorda que qualquer Assinante recebendo uma distribui&ccedil;&atilde;o de sua Contribui&ccedil;&atilde;o de Workshop ter&aacute; os mesmos direitos de uso de sua Contribui&ccedil;&atilde;o de Workshop (e estar&aacute; sujeito &agrave;s mesmas restri&ccedil;&otilde;es) conforme definido neste Acordo para quaisquer outras Assinaturas.<br><li>Apesar da licen&ccedil;a descrita na Se&ccedil;&atilde;o 6.A, a Valve somente ter&aacute; o direito de alterar ou criar trabalhos advindos da Contribui&ccedil;&atilde;o do Workshop nos seguintes casos: (a) a Valve pode fazer altera&ccedil;&otilde;es necess&aacute;rias para tornar a Contribui&ccedil;&atilde;o compat&iacute;vel com Steam e com a funcionalidade do Workshop ou com a interface do usu&aacute;rio, e (b) a Valve ou o desenvolvedor aplic&aacute;vel pode fazer altera&ccedil;&otilde;es nas Contribui&ccedil;&otilde;es do Workshop que s&atilde;o aceitas para distribui&ccedil;&atilde;o no aplicativo, conforme julgar necess&aacute;rio ou desej&aacute;vel para aprimorar o jogo.<li>Voc&ecirc; poder&aacute;, a seu pr&oacute;prio crit&eacute;rio, optar por remover uma Contribui&ccedil;&atilde;o de Workshop das p&aacute;ginas de Workshop aplic&aacute;veis. Caso fa&ccedil;a isso, a Valve n&atilde;o ter&aacute; mais o direito de usar, distribuir, transmitir, comunicar, exibir ou executar publicamente a Contribui&ccedil;&atilde;o de Workshop, exceto que (a) a Valve poder&aacute; continuar a exercer esse direito para qualquer Contribui&ccedil;&atilde;o de Workshop aceita para distribui&ccedil;&atilde;o no jogo ou distribu&iacute;da de maneira que possa ser utilizada no jogo, e (b) sua remo&ccedil;&atilde;o n&atilde;o afetar&aacute; os direitos de qualquer Assinante que j&aacute; tenha obtido acesso a uma c&oacute;pia da Contribui&ccedil;&atilde;o de Workshop.</ul>
		</p>
				<p>Exceto quando especificado em contr&aacute;rio nos Termos Espec&iacute;ficos de Aplicativos, voc&ecirc; concorda que a considera&ccedil;&atilde;o da Valve sobre sua Contribui&ccedil;&atilde;o de Workshop ser&aacute; sua total compensa&ccedil;&atilde;o e voc&ecirc; n&atilde;o ter&aacute; direito a quaisquer outros direitos ou compensa&ccedil;&otilde;es relacionados aos direitos concedidos &agrave; Valve e a outros Assinantes.</p>
			<p>C. Promo&ccedil;&otilde;es e Endossos</p>
			<p>Se voc&ecirc; usar os servi&ccedil;os do Steam (por exemplo, as Listas de Curadores do Steam ou o servi&ccedil;o Difus&atilde;o do Steam) para promover ou endossar um produto, servi&ccedil;o ou evento em troca de qualquer tipo de considera&ccedil;&atilde;o de um terceiro (inclusive de pr&ecirc;mios n&atilde;o monet&aacute;rios como jogos gratuitos), dever&aacute; indicar claramente a fonte de tal considera&ccedil;&atilde;o para seu p&uacute;blico-alvo.</p>
			<p>D. Declara&ccedil;&otilde;es e garantias</p>
				<p>Voc&ecirc; declara e garante que tem direitos necess&aacute;rios em todos os Conte&uacute;dos gerados pelo usu&aacute;rio para oferecer para a Valve e para outras partes afetadas as licen&ccedil;as descritas em A. e B. acima ou em quaisquer termos de licen&ccedil;a espec&iacute;ficos ao aplicativo Aplicativos Habilitados para Workshop ou na p&aacute;gina do Workshop. Isso inclui, sem limita&ccedil;&atilde;o, qualquer tipo de direito de propriedade intelectual ou outros direitos propriet&aacute;rios ou pessoais afetados pelo ou inclu&iacute;dos no Conte&uacute;do Gerado pelo Usu&aacute;rio. Especificamente com rela&ccedil;&atilde;o a Contribui&ccedil;&otilde;es de Workshop, voc&ecirc; declara e garante que a Contribui&ccedil;&atilde;o de Workshop foi originalmente criada por voc&ecirc; (ou, com rela&ccedil;&atilde;o a uma Contribui&ccedil;&atilde;o de Workshop para a qual outros contribu&iacute;ram al&eacute;m de voc&ecirc;, por voc&ecirc; e pelos outros contribuidores. Nesse caso, voc&ecirc; deve ter o direito de enviar tal Contribui&ccedil;&atilde;o de Workshop em nome desses outros contribuidores).</p>
				<p>Al&eacute;m disso, voc&ecirc; declara e garante que o Conte&uacute;do Gerado pelo Usu&aacute;rio, seu envio desse conte&uacute;do e sua concess&atilde;o de direitos sobre esse Conte&uacute;do n&atilde;o violam qualquer contrato, legisla&ccedil;&atilde;o ou regula&ccedil;&atilde;o aplic&aacute;vel.</p><a name="7"></a><p>7. ISEN&Ccedil;&Atilde;O DE RESPONSABILIDADE; LIMITA&Ccedil;&Atilde;O DE RESPONSABILIDADE; AUS&Ecirc;NCIA DE GARANTIAS; GARANTIA LIMITADA E ACORDO<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>ESTA SE&Ccedil;&Atilde;O 7 N&Atilde;O SE APLICA A ASSINANTES DA UE.</p>
		<p>
			<ul>
				<li>PARA OS ASSINANTES DA AUSTR&Aacute;LIA, ESTA SE&Ccedil;&Atilde;O 7 N&Atilde;O EXCLUI, RESTRINGE NEM MODIFICA O APLICATIVO DE QUALQUER GARANTIA, DIREITO OU REPARA&Ccedil;&Atilde;O QUE N&Atilde;O POSSA SER EXCLU&Iacute;DO, RESTRINGIDO OU MODIFICADO, INCLUINDO AQUELES CONFERIDOS PELA LEI DE DIREITO DO CONSUMIDOR DA AUSTR&Aacute;LIA (ACL - AUSTRALIAN CONSUMER LAW). DE ACORDO COM A ACL, OS BENS ACOMPANHAM GARANTIAS, INCLUINDO UMA GARANTIA DE QUE OS BENS S&Atilde;O DE QUALIDADE ACEIT&Aacute;VEL. SE HOUVER UMA FALHA NESSA GARANTIA, VOC&Ecirc; TEM DIREITO A UMA REPARA&Ccedil;&Atilde;O (QUE PODE INCLUIR O CONSERTO OU SUBSTITUI&Ccedil;&Atilde;O DO BEM, OU REEMBOLSO). CASO UM CONSERTO OU SUBSTITUI&Ccedil;&Atilde;O N&Atilde;O POSSA SER PROVIDENCIADO OU SE HOUVER UMA FALHA GRAVE, VOC&Ecirc; TEM DIREITO A UM REEMBOLSO.</li>
				<li>PARA OS ASSINANTES DA NOVA ZEL&Acirc;NDIA, ESTA SE&Ccedil;&Atilde;O 7 N&Atilde;O EXCLUI, RESTRINGE NEM MODIFICA O APLICATIVO DE QUALQUER DIREITO OU RECURSO QUE N&Atilde;O POSSA SER EXCLU&Iacute;DO, RESTRINGIDO OU MODIFICADO, INCLUINDO AQUELES CONFERIDOS PELA LEI DE GARANTIAS AO CONSUMIDOR DA NOVA ZEL&Acirc;NDIA DE 1993. NO &Acirc;MBITO DESTA LEI, EXISTEM GARANTIAS DE QUE O SOFTWARE POSSUI QUALIDADE ACEIT&Aacute;VEL. SE ESTA GARANTIA N&Atilde;O FOR ATENDIDA, HAVER&Aacute; QUALIFICA&Ccedil;&Otilde;ES PARA QUE O SOFTWARE SEJA CORRIGIDO (QUE PODEM INCLUIR REPAROS, SUBSTITUI&Ccedil;&Atilde;O OU REEMBOLSO). SE UM RECURSO N&Atilde;O PUDER SER FORNECIDO OU SE A FALHA TIVER CAR&Aacute;CTER SUBSTANCIAL, A LEI PREV&Ecirc; UM REEMBOLSO.</li>
			</ul>
		</p>
		<p>Antes de adquirir uma Assinatura, voc&ecirc; deveria consultar as informa&ccedil;&otilde;es do produto disponibilizadas no Steam, incluindo a descri&ccedil;&atilde;o da Assinatura, requisitos t&eacute;cnicos m&iacute;nimos e revis&otilde;es de usu&aacute;rios.</p>
			<p>A. AVISO DE ISEN&Ccedil;&Atilde;O</p>
				<p>NA M&Aacute;XIMA EXTENS&Atilde;O PERMITIDA PELA LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL, A VALVE E SUAS AFILIADAS E FORNECEDORES DE SERVI&Ccedil;OS RENUNCIAM EXPRESSAMENTE A (I) QUALQUER GARANTIA DO STEAM, DO CONTE&Uacute;DO E SERVI&Ccedil;OS E DAS ASSINATURAS E (II) QUAISQUER DEVERES DE DIREITO COMUM EM RELA&Ccedil;&Atilde;O AO STEAM, AO CONTE&Uacute;DO E SERVI&Ccedil;OS E &Agrave;S ASSINATURAS, INCLUINDO DEVERES POR FALTA DE NEGLIG&Ecirc;NCIA E ESMERO. O STEAM, O CONTE&Uacute;DO E OS SERVI&Ccedil;OS, AS ASSINATURAS E QUAISQUER INFORMA&Ccedil;&Otilde;ES DISPON&Iacute;VEIS RELACIONADAS S&Atilde;O FORNECIDOS &quot;TAL COMO EST&Atilde;O&quot; E &quot;TAL COMO DISPON&Iacute;VEL&quot;, &quot;COM TODAS AS SUAS FALHAS&quot; E SEM QUALQUER TIPO DE GARANTIA, EXPL&Iacute;CITA OU IMPLICITAMENTE, INCLUINDO, MAS N&Atilde;O LIMITADO A GARANTIAS IMPL&Iacute;CITAS DE COMERCIABILIDADE, ADEQUA&Ccedil;&Atilde;O A DETERMINADO PROP&Oacute;SITO OU N&Atilde;O INFRA&Ccedil;&Atilde;O. QUALQUER GARANTIA CONTRA INFRA&Ccedil;&Atilde;O QUE POSSA TER SIDO FORNECIDA NA SE&Ccedil;&Atilde;O 2-312 DO C&Oacute;DIGO COMERCIAL UNIFORME E/OU EM QUALQUER OUTRO DECRETO ESTADUAL COMPAR&Aacute;VEL &Eacute; EXPRESSAMENTE RENUNCIADA. AL&Eacute;M DISSO, N&Atilde;O H&Aacute; QUALQUER GARANTIA DE PROPRIEDADE, DE N&Atilde;O INTERFER&Ecirc;NCIA COM A SUA SATISFA&Ccedil;&Atilde;O OU AUTORIDADE RELATIVAMENTE AO STEAM, AO CONTE&Uacute;DO E SERVI&Ccedil;OS, &Agrave;S ASSINATURAS OU &Agrave;S INFORMA&Ccedil;&Otilde;ES DISPON&Iacute;VEIS RELATIVAMENTE AOS MESMOS.</p>
				<p>QUALQUER GARANTIA CONTRA INFRA&Ccedil;&Atilde;O QUE POSSA TER SIDO FORNECIDA NA SE&Ccedil;&Atilde;O 2-312 DO C&Oacute;DIGO COMERCIAL UNIFORME DOS ESTADOS UNIDOS &Eacute; EXPRESSAMENTE RENUNCIADA.</p>
			<p>B. LIMITA&Ccedil;&Atilde;O DE RESPONSABILIDADE</p>
				<p>NA M&Aacute;XIMA EXTENS&Atilde;O PERMITIDA PELA LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL, A VALVE, SEUS LICENCIANTES, AS RESPECTIVAS AFILIADAS, BEM COMO QUALQUER FORNECEDOR DE SERVI&Ccedil;OS DA VALVE, N&Atilde;O SER&Atilde;O RESPONSABILIZADOS, DE QUALQUER FORMA, PELA PERDA OU DANO DE QUALQUER TIPO, RESULTANTE DO USO OU INCAPACIDADE DE USO DO STEAM, SUA CONTA, SUAS ASSINATURAS E CONTE&Uacute;DO E SERVI&Ccedil;OS, INCLUINDO, MAS N&Atilde;O LIMITADO A, PERDA DE &Aacute;GIO, INTERRUP&Ccedil;&Atilde;O DE TRABALHO, AVARIA OU FALHA DO COMPUTADOR, OU QUAISQUER OUTROS DANOS OU PERDAS COMERCIAIS. EM NENHUM CASO A VALVE PODER&Aacute; SER RESPONSABILIZADA POR QUAISQUER DANOS INDIRETOS, INCIDENTAIS, CONSEQUENCIAIS, ESPECIAIS, PUNITIVOS, EXEMPLARES OU POR QUAISQUER OUTROS DANOS RESULTANTES, OU DE QUALQUER FORMA RELACIONADOS AO STEAM, AO CONTE&Uacute;DO E SERVI&Ccedil;OS, &Agrave;S ASSINATURAS E A QUAISQUER INFORMA&Ccedil;&Otilde;ES DISPON&Iacute;VEIS RELACIONADAS A ISSO, OU AO ATRASO OU INCAPACIDADE DE USO DO CONTE&Uacute;DO E SERVI&Ccedil;OS, ASSINATURAS OU QUAISQUER INFORMA&Ccedil;&Otilde;ES, MESMO EM CASO DE CULPA, RESPONSABILIDADE CIVIL (INCLUINDO NEGLIG&Ecirc;NCIA), RESPONSABILIDADE ESTRITA OU N&Atilde;O CUMPRIMENTO DA GARANTIA DA VALVE OU DE SUAS AFILIADAS, MESMO QUE A VALVE TENHA SIDO INFORMADA DA POSSIBILIDADE DESSES DANOS. ESTAS LIMITA&Ccedil;&Otilde;ES E EXCLUS&Otilde;ES DE RESPONSABILIDADE S&Atilde;O APLIC&Aacute;VEIS MESMO SE QUALQUER SOLU&Ccedil;&Atilde;O N&Atilde;O CONSEGUIR FORNECER A RECOMPENSA ADEQUADA.</p>
				<p>COMO ALGUNS ESTADOS OU JURISDI&Ccedil;&Otilde;ES N&Atilde;O PERMITEM A EXCLUS&Atilde;O OU A LIMITA&Ccedil;&Atilde;O DE RESPONSABILIDADE POR DANOS CONSEQUENCIAIS OU INCIDENTAIS NESSES ESTADOS OU JURISDI&Ccedil;&Otilde;ES, A RESPONSABILIDADE DA VALVE E DE SEUS LICENCIANTES E RESPECTIVAS AFILIADAS DEVER&Aacute; SER LIMITADA NA M&Aacute;XIMA EXTENS&Atilde;O PERMITIDA POR LEI.</p>
			<p>C. INEXIST&Ecirc;NCIA DE GARANTIAS</p>
				<p>NA M&Aacute;XIMA EXTENS&Atilde;O PERMITIDA PELA LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL, NEM A VALVE, NEM SUAS AFILIADAS, GARANTE O FUNCIONAMENTO E O ACESSO CONT&Iacute;NUO, SEM ERROS, SEM V&Iacute;RUS OU SEGURO AO STEAM, AO CONTE&Uacute;DO E SERVI&Ccedil;OS, &Agrave; SUA CONTA E/OU &Agrave;S SUAS ASSINATURAS, BEM COMO A QUAISQUER INFORMA&Ccedil;&Otilde;ES DISPON&Iacute;VEIS COM RELA&Ccedil;&Atilde;O AOS MESMOS.</p>
			<p>D. GARANTIA LIMITADA E ACORDO</p>
				<p>ALGUNS HARDWARES ADQUIRIDOS DA VALVE EST&Atilde;O SUJEITOS A UMA GARANTIA LIMITADA E A UM ACORDO, [OU, DEPENDENDO DE SUA LOCALIZA&Ccedil;&Atilde;O, UMA GARANTIA ESTATUT&Aacute;RIA], DESCRITA EM DETALHES <a style="text-decoration:underline;" href="https://support.steampowered.com/kb_article.php?ref=4577-TUJV-6223">AQUI</a>.</p><a name="8"></a><p>8. ALTERA&Ccedil;&Otilde;ES NO PRESENTE ACORDO<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>OBSERVA&Ccedil;&Atilde;O: Se voc&ecirc; for um consumidor residente na Alemanha, ser&aacute; aplicada a voc&ecirc; uma vers&atilde;o diferente da Se&ccedil;&atilde;o 8, que est&aacute; dispon&iacute;vel <a style="text-decoration:underline;" href="http://store.steampowered.com/subscriber_agreement_de/">aqui</a>.</p>
			<p>A. Emenda m&uacute;tua</p>
				<p>Este Acordo pode, a qualquer momento, ser mutuamente alterado por seu consentimento expl&iacute;cito &agrave;s altera&ccedil;&otilde;es propostas pela Valve.</p>
			<p>B. Emenda unilateral</p>
				<p>Al&eacute;m disso, a Valve poder&aacute; alterar o presente Acordo (incluindo quaisquer Termos de Assinatura ou Regras de Uso) a qualquer momento, a seu crit&eacute;rio exclusivo. Nesse caso, voc&ecirc; ser&aacute; notificado por e-mail sobre qualquer emenda neste Acordo feito pela Valve, em at&eacute; 30 (trinta) dias antes de a emenda entrar em vigor. Voc&ecirc; pode consultar o Acordo a qualquer momento em <a target="_new" href="http://www.steampowered.com/">http://www.steampowered.com/</a>. O n&atilde;o cancelamento da Conta antes de a emenda entrar em vigor constituir&aacute; sua aceita&ccedil;&atilde;o dos termos alterados. Caso n&atilde;o concorde com as altera&ccedil;&otilde;es ou com algum dos termos do presente Acordo, a &uacute;nica medida que voc&ecirc; poder&aacute; tomar ser&aacute; cancelar a sua Conta ou deixar de usar as Assinaturas afetadas. A Valve n&atilde;o dever&aacute; ser obrigada a reembolsar quaisquer taxas que possam ter sido imputadas a sua Conta antes do cancelamento dela ou do t&eacute;rmino de uso de qualquer Assinatura, nem dever&aacute; ser obrigada a atribuir quaisquer taxas em tais circunst&acirc;ncias.</p><a name="9"></a><p>9. DURA&Ccedil;&Atilde;O E T&Eacute;RMINO<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
			<p>A. Dura&ccedil;&atilde;o</p>
				<p>A dura&ccedil;&atilde;o do presente Acordo (o &quot;Termo&quot;) come&ccedil;a na data indicada pela primeira vez na aceita&ccedil;&atilde;o dos presentes termos e continuar&aacute; em vigor at&eacute; que seja terminado de outro modo, em conformidade com o presente Acordo.</p>
			<p>B. Rescis&atilde;o pelo cliente</p>
				<p>Voc&ecirc; poder&aacute; cancelar a sua conta a qualquer momento. Poder&aacute; cessar o uso de uma Assinatura a qualquer momento ou, se preferir, poder&aacute; solicitar que a Valve cancele o acesso a uma Assinatura. Contudo, as Assinaturas n&atilde;o s&atilde;o transfer&iacute;veis e, mesmo que o seu acesso a uma Assinatura de um jogo ou aplicativo espec&iacute;fico seja terminado, a chave de ativa&ccedil;&atilde;o original n&atilde;o poder&aacute; ser registrada em qualquer outra conta, mesmo que a Assinatura tenha sido adquirida em um revendedor. O acesso &agrave;s Assinaturas adquiridas como parte de um pacote ou de um conjunto n&atilde;o pode ser terminado individualmente. O t&eacute;rmino do acesso a um jogo do conjunto resultar&aacute; no t&eacute;rmino do acesso a todos os jogos adquiridos no pacote. O cancelamento de uma Conta, o t&eacute;rmino de uso de qualquer Assinatura ou a solicita&ccedil;&atilde;o de que o acesso a uma Assinatura seja terminado, n&atilde;o dar&atilde;o a voc&ecirc; direito a qualquer reembolso, incluindo quaisquer taxas de Assinatura. A Valve se reserva o direito de recolher taxas, sobretaxas ou custos incorridos antes do cancelamento da sua Conta ou do t&eacute;rmino do seu acesso a uma Assinatura espec&iacute;fica. Al&eacute;m disso, voc&ecirc; &eacute; o respons&aacute;vel por quaisquer altera&ccedil;&otilde;es efetuadas por fornecedores terceiros ou fornecedores de conte&uacute;do antes do seu cancelamento.</p>
			<p>C. Rescis&atilde;o pela Valve</p>
				<p>A Valve poder&aacute; cancelar sua Conta ou qualquer Assinatura espec&iacute;fica a qualquer momento, caso (a) a Valve n&atilde;o forne&ccedil;a mais tais Assinaturas a Assinantes em geral em igual situa&ccedil;&atilde;o, ou (b) voc&ecirc; violar quaisquer termos deste Acordo (incluindo quaisquer Termos de Assinatura ou Regras de Uso). Caso a sua Conta ou uma Assinatura espec&iacute;fica seja terminada ou cancelada pela Valve devido a uma viola&ccedil;&atilde;o do presente Acordo ou a atividades ilegais, n&atilde;o ser&aacute; concedido qualquer reembolso, incluindo quaisquer taxas de Assinatura ou fundos n&atilde;o utilizados em sua Carteira Steam.</p>
			<p>D. Perman&ecirc;ncia em vigor dos Termos</p>
				<p>As Se&ccedil;&otilde;es 2.C., 2.D., 2.F., 2.G., 3.A., 3.B., 3.D., 3.H. e 5 - 12 sobreviver&atilde;o a qualquer expira&ccedil;&atilde;o ou rescis&atilde;o deste Acordo.</p><a name="10"></a><p>10. TAXAS PARA LEIS APLIC&Aacute;VEIS/MEDIA&Ccedil;&Atilde;O/JURISDI&Ccedil;&Atilde;O/ADVOGADOS<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Para todos os clientes fora da Uni&atilde;o Europeia:</p>
		<p>Voc&ecirc; e a Valve concordam que este Acordo ser&aacute; considerado criado e executado no Estado de Washington, EUA, e de acordo com as leis de Washington, excluindo conflitos de princ&iacute;pios legais e a Conven&ccedil;&atilde;o sobre Acordos para a Venda Internacional de Mercadorias, rege todas as reivindica&ccedil;&otilde;es decorrentes de ou relacionadas a: (i) qualquer aspecto da rela&ccedil;&atilde;o entre as partes; (ii) o presente Acordo; ou (iii) seu uso do Steam, da sua Conta ou do Conte&uacute;do e dos Servi&ccedil;os, exceto que a Lei de Arbitragem Federal dos EUA regir&aacute; a arbitragem na medida em que as leis do seu pa&iacute;s permitirem. Sujeito &agrave; Se&ccedil;&atilde;o 11 (Resolu&ccedil;&atilde;o de Disputa/Arbitragem Vinculante/Ren&uacute;ncia de A&ccedil;&atilde;o Coletiva) abaixo, voc&ecirc; e a Valve concordam que qualquer reivindica&ccedil;&atilde;o declarada em qualquer processo legal dever&aacute; ser iniciada e mantida exclusivamente em qualquer tribunal estadual ou federal localizado em King County, Washington, com jurisdi&ccedil;&atilde;o do assunto. Voc&ecirc; e a Valve concordam com a jurisdi&ccedil;&atilde;o exclusiva de tais tribunais. Em qualquer disputa decorrente ou relacionada a este Acordo, seu uso do Steam, sua conta ou o Conte&uacute;do e Servi&ccedil;os, a parte prevalecente ter&aacute; direito a honor&aacute;rios e despesas advocat&iacute;cios (exceto arbitragem, consulte a Se&ccedil;&atilde;o 11.C.)</p>
		<p>Para clientes da Uni&atilde;o Europeia:</p>
		<p>No caso de uma disputa relacionada &agrave; interpreta&ccedil;&atilde;o, desempenho ou validade do Acordo de Assinatura, uma solu&ccedil;&atilde;o amig&aacute;vel ser&aacute; buscada antes de qualquer a&ccedil;&atilde;o legal. Voc&ecirc; pode registrar a sua reclama&ccedil;&atilde;o no site <a style="text-decoration:underline;" href="http://help.steampowered.com">http://help.steampowered.com</a>. Em caso de falha, voc&ecirc; pode, em at&eacute; um ano ap&oacute;s a falha da solicita&ccedil;&atilde;o, recorrer a um procedimento de Resolu&ccedil;&atilde;o de Disputa Alternativa, registrando uma reclama&ccedil;&atilde;o on-line no site da Resolu&ccedil;&atilde;o de Lit&iacute;gios em Linha da Comiss&atilde;o Europeia: <a style="text-decoration:underline;" href="https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.chooseLanguage">https://webgate.ec.europa.eu/odr/main/index.cfm?event=main.home.chooseLanguage</a>.</p>
		<p>No caso de falha em resolu&ccedil;&atilde;o extrajudicial da disputa, esta pode ser levada aos tribunais competentes.</p><a name="11"></a><p>11. RESOLU&Ccedil;&Atilde;O DE DISPUTAS/ARBITRAGEM VINCULATIVA/REN&Uacute;NCIA DE A&Ccedil;&Atilde;O COLETIVA<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>A presente Se&ccedil;&atilde;o 11 dever&aacute; ser aplicada na m&aacute;xima extens&atilde;o permitida pela legisla&ccedil;&atilde;o aplic&aacute;vel. EM PARTICULAR, SE VOC&Ecirc; MORAR NA PROV&Iacute;NCIA DE QUEBEC (CANAD&Aacute;) OU NA UNI&Atilde;O EUROPEIA, A SE&Ccedil;&Atilde;O 11 N&Atilde;O SER&Aacute; APLIC&Aacute;VEL AO SEU CASO.</p>
		<p>A maior parte dos problemas dos usu&aacute;rios pode ser resolvida por meio do nosso site de Atendimento ao Cliente Steam em <a target="_new" href="https://support.steampowered.com/">https://support.steampowered.com/</a>. Se a Valve n&atilde;o conseguir resolver seus problemas e o lit&iacute;gio entre voc&ecirc; e a Valve permanecer, esta Se&ccedil;&atilde;o explica como as partes devem resolver a referida disputa.</p>
			<p>A. Deve arbitrar todas as reivindica&ccedil;&otilde;es, exceto IP, uso n&atilde;o autorizado, pirataria ou roubo</p>
				<p>VOC&Ecirc; E A VALVE CONCORDAM EM RESOLVER TODOS OS LIT&Iacute;GIOS E RECLAMA&Ccedil;&Otilde;ES ENTRE AS PARTES POR MEIO DE ARBITRAGEM VINCULATIVA INDIVIDUAL. ISSO INCLUI, MAS N&Atilde;O EST&Aacute; LIMITADO A QUAISQUER RECLAMA&Ccedil;&Otilde;ES RESULTANTES DE OU RELACIONADAS COM: (i) QUALQUER ASPECTO DA RELA&Ccedil;&Atilde;O ENTRE AS PARTES; (ii) O PRESENTE ACORDO; OU (iii) O SEU USO DO STEAM, DA SUA CONTA, HARDWARE OU CONTE&Uacute;DO E DOS SERVI&Ccedil;OS. APLICA-SE INDEPENDENTEMENTE DO FATO DE TAIS RECLAMA&Ccedil;&Otilde;ES SEREM OU N&Atilde;O BASEADAS NO CONTRATO, DANO, ESTATUTO, FRAUDE, CONCORR&Ecirc;NCIA DESLEAL, DETURPA&Ccedil;&Atilde;O OU QUALQUER OUTRA TEORIA LEGAL, E INCLUI TODAS AS RECLAMA&Ccedil;&Otilde;ES EM NOME DE OUTRA PARTE.</p>
				<p>Contudo, esta Se&ccedil;&atilde;o 11 n&atilde;o se aplica aos seguintes tipos de reclama&ccedil;&otilde;es ou lit&iacute;gios, que voc&ecirc; ou a Valve poder&atilde;o levar a qualquer tribunal competente: (i) reclama&ccedil;&otilde;es de viola&ccedil;&atilde;o ou outro uso incorreto dos direitos de propriedade intelectual, incluindo reclama&ccedil;&otilde;es cujo objetivo seja uma medida cominat&oacute;ria; e (ii) reclama&ccedil;&otilde;es relacionadas com, ou resultantes de, qualquer uso alegado n&atilde;o autorizado, pirataria ou roubo.</p>
				<p>Esta Se&ccedil;&atilde;o 11 n&atilde;o impede voc&ecirc; de levar o seu lit&iacute;gio a qualquer ag&ecirc;ncia governamental federal, estatal ou local que possa auxili&aacute;-lo, caso a lei o permita.</p>
				<p>Uma arbitragem &eacute; um procedimento realizado diante de um &aacute;rbitro neutro, em vez de diante de um juiz ou de um j&uacute;ri. A arbitragem &eacute; menos formal do que um processo legal em tribunal e fornece uma descoberta mais limitada. Segue regras diferentes dos procedimentos dos tribunais e est&aacute; sujeita a uma an&aacute;lise muito limitada dos tribunais. O &aacute;rbitro emitir&aacute; uma decis&atilde;o por escrito e fornecer&aacute; uma exposi&ccedil;&atilde;o dos motivos, caso solicitado por qualquer uma das partes. VOC&Ecirc; COMPREENDE QUE VOC&Ecirc; E A VALVE EST&Atilde;O ABDICANDO DO DIREITO DE TEREM UM PROCESSO EM TRIBUNAL E UM JULGAMENTO PERANTE UM JUIZ OU UM J&Uacute;RI.</p>
			<p>B. Tentar resolver um lit&iacute;gio informalmente primeiro</p>
				<p>Voc&ecirc; e a Valve concordam em desenvolver esfor&ccedil;os razo&aacute;veis e de boa-f&eacute; para resolverem de forma informal qualquer lit&iacute;gio antes de iniciar a arbitragem. A parte que pretenda procurar arbitragem, em primeiro lugar, dever&aacute; enviar &agrave; outra parte um aviso por escrito que descreva a natureza e a base da reclama&ccedil;&atilde;o ou do lit&iacute;gio e defina a resolu&ccedil;&atilde;o desejada. Se voc&ecirc; e a Valve n&atilde;o chegarem a um acordo para resolver a reclama&ccedil;&atilde;o ou o lit&iacute;gio em um prazo de 30 dias ap&oacute;s o recebimento do aviso, voc&ecirc; ou a Valve poder&atilde;o iniciar uma arbitragem. O aviso por escrito para a Valve dever&aacute; ser enviado por correio para: ATTN: Arbitration Notice, Valve Corporation, P.O. Box 1688, Bellevue, WA 98004.</p>
			<p>C. Taxas e regras de arbitragem</p>
				<p>A Lei Federal de Arbitragem dos EUA aplica-se a esta Se&ccedil;&atilde;o 11 at&eacute; onde as leis do seu pa&iacute;s permitirem. A arbitragem ser&aacute; regida pelas Regras de Arbitragem do Consumidor (ou pelas Regras de Arbitragem Comercial, se as Regras de Arbitragem do Consumidor n&atilde;o forem aplic&aacute;veis) da Associa&ccedil;&atilde;o Americana de Arbitragem (&ldquo;AAA&rdquo;), conforme modificado por este Contrato. As regras est&atilde;o dispon&iacute;veis em <a target="_new" href="http://www.adr.org">http://www.adr.org</a>. O &aacute;rbitro se encontra limitado pelos termos do presente Acordo.</p>
				<p>A AAA administrar&aacute; a arbitragem. Fora dos EUA, a Valve selecionar&aacute; um provedor de arbitragem neutro que use essas regras ou semelhantes. A arbitragem poder&aacute; ser realizada pela submiss&atilde;o de documentos, por telefone ou pessoalmente, no pa&iacute;s onde voc&ecirc; reside ou em outra localiza&ccedil;&atilde;o acordada entre ambas as partes.</p>
				<p>Se voc&ecirc; solicitar US$ 10.000 ou menos, a Valve concordar&aacute; em reembolsar imediatamente sua taxa de registro e sua parte de qualquer custo de arbitragem da AAA, incluindo a compensa&ccedil;&atilde;o do &aacute;rbitro, a menos que ele determine que suas reclama&ccedil;&otilde;es sejam insignificantes ou tenham sido arquivadas por ass&eacute;dio. A Valve concordar&aacute; em n&atilde;o reclamar os honor&aacute;rios ou custos dos seus advogados, a menos que o &aacute;rbitro determine que as suas reclama&ccedil;&otilde;es sejam insignificantes ou tenham sido arquivadas por ass&eacute;dio. Se voc&ecirc; solicitar mais de US$ 10.000 e as Regras de Arbitragem do Consumidor da AAA n&atilde;o se aplicarem, os custos de media&ccedil;&atilde;o da AAA, incluindo a compensa&ccedil;&atilde;o do &aacute;rbitro, ser&atilde;o divididos entre voc&ecirc; e a Valve de acordo com as Regras de Arbitragem Comercial da AAA.</p>
			<p>D. Somente arbitragem vinculativa individual</p>
				<p>VOC&Ecirc; E A VALVE CONCORDAM EM N&Atilde;O INICIAR OU PARTICIPAR DE UMA A&Ccedil;&Atilde;O COLETIVA OU REPRESENTATIVA, A&Ccedil;&Atilde;O GERAL DE UM ADVOGADO PRIVADO, A&Ccedil;&Atilde;O DE INFORMANTE OU ARBITRAGEM COLETIVA, DE CLASSE OU REPRESENTATIVA, MESMO QUE AS REGRAS DA AAA O PERMITAM. O &Aacute;RBITRO APENAS PODER&Aacute; CONCEDER UMA RESOLU&Ccedil;&Atilde;O A FAVOR DA PARTE INDIVIDUAL QUE PROCURA UMA RESOLU&Ccedil;&Atilde;O E APENAS NA EXTENS&Atilde;O DA RECLAMA&Ccedil;&Atilde;O INDIVIDUAL DA PARTE EM QUEST&Atilde;O. Voc&ecirc; e a Valve concordam tamb&eacute;m n&atilde;o procurar combinar qualquer a&ccedil;&atilde;o ou arbitragem com qualquer outra a&ccedil;&atilde;o ou arbitragem sem o consentimento de todas as partes ao presente Acordo e a todas as restantes a&ccedil;&otilde;es ou arbitragens.</p>
				<p>Este Acordo n&atilde;o permite a arbitragem coletiva, representativa ou de classe. Um tribunal tem autoridade exclusiva para avaliar qualquer afirma&ccedil;&atilde;o que faz.</p>
			<p>E. O que acontece se parte da Se&ccedil;&atilde;o 11 for considerada ilegal ou n&atilde;o aplic&aacute;vel</p>
				<p>Se qualquer parte da Se&ccedil;&atilde;o 11 (Resolu&ccedil;&atilde;o de Disputa/Arbitragem Vinculante/Ren&uacute;ncia de A&ccedil;&atilde;o Coletiva) for considerada ilegal ou inexequ&iacute;vel, o restante permanecer&aacute; em vigor (com uma senten&ccedil;a arbitral emitida antes de qualquer processo judicial come&ccedil;ar), exceto se a descoberta de ilegalidade parcial ou inexequibilidade permitir arbitragem de classe, coletiva ou representativa, toda a Se&ccedil;&atilde;o 11 n&atilde;o ser&aacute; aplic&aacute;vel e a reivindica&ccedil;&atilde;o ou o lit&iacute;gio ser&aacute; resolvido em ju&iacute;zo.</p><a name="12"></a><p>12. DISPOSI&Ccedil;&Otilde;ES GERAIS<a href="#0" style="text-decoration: none;"><small style="color: #666;">⏶</small></a></p>
		<p>Exceto se definido expressamente em contr&aacute;rio neste Acordo, no caso de qualquer provis&atilde;o do presente Acordo ser considerada n&atilde;o aplic&aacute;vel ou ilegal por qualquer &aacute;rbitro ou tribunal competente, tal provis&atilde;o ser&aacute; aplicada na m&aacute;xima extens&atilde;o permitida e as restantes por&ccedil;&otilde;es do presente Acordo dever&atilde;o se manter na sua for&ccedil;a e efeito total. A Se&ccedil;&atilde;o 11.E. regir&aacute; se algumas partes da Se&ccedil;&atilde;o 11 (Resolu&ccedil;&atilde;o de Disputas/Arbitragem Vinculativa/Isen&ccedil;&atilde;o de A&ccedil;&atilde;o Coletiva) forem consideradas ilegais ou n&atilde;o aplic&aacute;veis. Este Acordo, incluindo quaisquer Termos de Assinatura, Regras de Uso, Pol&iacute;tica de Privacidade da Valve e Pol&iacute;tica de Garantia Limitada de Hardware da Valve, constitui e cont&eacute;m um acordo integral entre as partes com rela&ccedil;&atilde;o ao assunto indicado e substitui quaisquer acordos orais ou escritos pr&eacute;vios. Voc&ecirc; concorda que o prop&oacute;sito do presente Acordo n&atilde;o &eacute; conceder, e n&atilde;o concede, quaisquer direitos ou solu&ccedil;&otilde;es a qualquer pessoa que n&atilde;o as partes do presente Acordo.</p>
		<p>As obriga&ccedil;&otilde;es da Valve est&atilde;o sujeitas &agrave;s leis e processos legais existentes, e a Valve poder&aacute; agir de acordo com o cumprimento da lei ou pedidos ou requisitos regulamentares, apesar de qualquer termo contr&aacute;rio.</p>
		<p>Voc&ecirc; concorda agir de acordo com todas as leis e regulamentos de importa&ccedil;&atilde;o/exporta&ccedil;&atilde;o. Voc&ecirc; concorda em n&atilde;o exportar o Conte&uacute;do, os Servi&ccedil;os ou o Hardware nem autorizar o uso de sua Conta por indiv&iacute;duos de quaisquer pa&iacute;ses que apoiem atividades terroristas, para os quais as exporta&ccedil;&otilde;es de criptografia s&atilde;o restritas no momento pelo Bureau of Export Administration dos EUA. Voc&ecirc; declara e garante que n&atilde;o se encontra em um pa&iacute;s proibido, n&atilde;o est&aacute; sob controle de indiv&iacute;duos desses pa&iacute;ses e n&atilde;o &eacute; cidad&atilde;o nem residente em nenhum desses pa&iacute;ses.</p>
		<p>Este Acordo foi atualizado pela &uacute;ltima vez em 28 de agosto de 2020 (&quot;Data de Revis&atilde;o&quot;). Se voc&ecirc; assinou este Acordo antes da Data de Revis&atilde;o, ele substitui o acordo existente com a Valve ou a Valve SARL no dia que entrar em vigor de acordo com a Se&ccedil;&atilde;o 8 acima.</p>
	</BODY>
</html>
